[
    
{
    "id": 1,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/1.jpg",
    "img2": "/fotos-cursos/4b/kid/1.jpg",
    "nombre": "Benjamín Ignacio Aguilera Araya",
    "desc": "Nuestro querido Caturro llegó a nosotros en primero básico caracterizándose por su peculiar personalidad, carisma y por ser la mayoría del tiempo uno de los pocos que aportaba en los trabajos grupales. Tu futuro es bastante prometedor si miras más allá de lo estipulado, suerte en todo.",
    "apodo": "Aguilera, Caturro, Agui, Gaviota, Benja",
    "regaloutil": "Cualquier cosa que tenga que ver con el Wanders, un paquete de mascarillas.",
    "frasetipica": "¿Qué te pasa cuñao?, si no fuera por Wanders ningún equipo de chile existiría, Rony Fernández es el mejor jugador, cállate w*",
    "deseofrustrado": "Ser jugador de Wanders, que lo acepten en la PDI, darle al arco",
    "conocidopor": "Amar al Wanders, su hermana, no sacarse la mascarilla, no meter ni un gol, estar piola, reírse de todo lo que dice el Claudio, picarse con el Claudio",
    "hobbie": "ugar a la pelota, ver partidos (mejor si son del Wanders)",
    "amorplatonico": "Rony Fernández, Anto (1°B), Camila Valenzuela (3°B), Yanina (4°C), Vania (4°C), Maira (2°C), Sarai (2°D)",
    "vidaamorosa": "Confidencial.",
    "mejortalla": "Nuestro querido compañero Aguilera a la par de sus compañeros Tomas e Ignacio Cifuentes, deciden incurrir en el mundo del ciclismo con una salida en bici por la tarde, lo que para ellos sería una salida tranquila termina siendo una tragedia digna de recordar ya que con lo que ellos no contaban es que mientras se encontraban en una subida llegarían unas personas dispuestas a robar todo lo que pudieran y lo que más llamó su atención fueron sus bicicletas, y nuestro Caturro bajo amenazas y no queriendo perder nada se tira de un precipicio corriendo por su vida. Tomás e Ignacio no corrieron con la misma suerte de salvar sus bicis pero por lo menos no se llevaron ni un moretón. "
},
{
    "id": 2,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/2.jpg",
    "img2": "/fotos-cursos/4b/kid/2.jpg",
    "nombre": "Violeta Antonia Alcayaga Cifuentes",
    "desc": "La Viole llega al colegio en Kinder pero no es hasta segundo medio que se integra a nuestro curso oficialmente. Haciéndose querer por sus amigos que ya tenía en el curso y compartiendo con los nuevos compañeros. Quizá el humor en la mañana no era el mejor pero supiste hacer reír a más de alguno. Tienes un excelente potencial, por lo que podrás conseguir todo lo que te propongas.",
    "apodo": "Viole, Violetita, Violeta kun, Vseik, Violi, Vilu",
    "regaloutil": "Plata, un guatero, piezas ilimitadas de sushi, maquillaje en tubo, Toblerone de 2 metros, más plata, chupe de jaiba, cosas de victoria secret, papel higiénico ultra soft, cosas de marca.",
    "frasetipica": "Cállate c*, qué asco, Erasmo c*, Bustos c*, Ulises c*, juguemos ludo?, ¿no vayamos a electivo?, ¡uy qué asco!, ¡no quiero química!, yo era muy fanática de Justin Bieber, tenía hasta un poster, Erasmo dame plata te transfiero después, esque me carga el efectivo…¡transfieran!, ando asquerosa hoy día, no es que a mi mamá no sé qué le dio, Tamara puedo ir antes a tu casa?, tengo sueño w*",
    "deseofrustrado": "Ser escritora, tener un mueble que le entre toda la ropa, tener una aventura con Cris mj, ser Maddy Perez, no pasar frío en los carretes.",
    "conocidopor": "Alegar por todo, no pasar casa por sus abuelos, odiar Química, ser asquienta, tener sueño, ser del A, tener una mirada fuerte como si te odiara, decir chayomi en vez de xiaomi",
    "hobbie": "Dibujar Monster High cuando está aburrida en clase, maquillarse, ir a casas de sus amigas, leer mangas, dibujar cosas indecentes a sus compañeros.",
    "amorplatonico": "Zorro (secreto), Incógnito de 3°D, Jimin, Cris Mj",
    "vidaamorosa": "Camaño (4A), Alonso (externo), Minos varios de carretes",
    "mejortalla": "Una noche de Halloween nuestra compañera muy emocionada por la festividad no logra decidir entre 2 fiestas distintas, por lo cual decide ir a ambas, lo que ya deducirán es que terminará mal. Primero parte yendo donde su amigo Joaquín en donde conoce a dos chicos y decide llevarlos a la segunda fiesta, junto a dos amigas más, todo esto con el supuesto consentimiento de la otra dueña de casa, decimos supuesto porque resulta que la otra dueña de casa no estaba en condiciones de recordar nada por lo cual al llegar a la otra fiesta no duran ni 20 minutos y los terminan echando porque la dueña de casa nunca supo responder bien y nuestros aventureros disfrazados quedan varados en el Versluys en plena madrugada.. Luego de varios acontecimientos más… nuestra compañera despierta en Denavi Sur totalmente perdida, llamando a su amiga Tamara y usando Google logra llegar a su casa"
},
{
    "id": 3,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/3.jpg",
    "img2": "/fotos-cursos/4b/kid/3.jpg",
    "nombre": "Catalina Alejandra Arias Toledo",
    "desc": "Catalina llega al curso en quinto básico siendo muy callada pero de fuerte personalidad. Tímida y con bonita letra, fanática del maquillaje y los gatos. Que tu futuro sea próspero y lleno de buenas cosas",
    "apodo": " Cata, Catiwi, bipolarsunshinecata",
    "regaloutil": "Lip gloss de Dior, alcohol gel",
    "frasetipica": "Eso es mío, mira mi piel esto es todo Dior",
    "deseofrustrado": "Viajar.",
    "conocidopor": "Tener un buen estilo, ser fanática de Dior, no prestar casi nada, ser piolita pero no cuando se enoja, ser delicada.",
    "hobbie": "Pintar, bailar, skincare, estar en discord, ir a Icalma.",
    "amorplatonico": "Confidencial.",
    "vidaamorosa": "Confidencial",
    "mejortalla": " Como no recordar cuando muy amablemente nuestra Catiwi ayuda a Cata Guardia en su relación con el lavaplatos de su casa."
},
{
    "id": 4,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/4.jpg",
    "img2": "/fotos-cursos/4b/kid/4.jpg",
    "nombre": "Ulises Benjamín Ballesteros González",
    "desc": "Nuestro destacado compañero se integra al curso en primero medio llamando la atención por su peinado y su extrovertida personalidad, llevándose bien con todo el curso y medio colegio. Definitivamente se gana un pedazo en cada uno de nuestros corazones. Nunca olvidaremos el compañerismo y amistad que nos entregaste a la gran mayoría de nosotros haciendo los días más entretenidos y llevaderos. Siempre destacando por tu forma de ser tan única e imponente. Esperamos que tanto si te quieres dedicar a la política o a ser repostero tengas éxito de cualquier manera. Y recuerda ¡Venceremos!",
    "apodo": "Uli, Big Uli, Ulise, nano Ulises, Ulises del bulla, balleloca",
    "regaloutil": "Peineta, cole, lentes de acero, cosas del bulla, agua tibia, jugo watts de naranja light infinito, luces, micros en el pescador, malboro de sandía.",
    "frasetipica": "Ni ahí con vo’, chao, VENCEREEEMOS, compañero, hermana, bueeeena, cállate un rato, qué hablai, *sonidos de pistola*, que es bonita la profe Mercedes, PEEERCY, MANUEEEL, vamo’ a almorzar a mi casa?, ese era de la méxico, y qué we* vo.",
    "deseofrustrado": "Que Salvador Allende reviva, trabajar en cake boss, ser parte de FPMR, saber decorar tortas, no lo leseen por su pelo, no lo confundan con un metalero, sus hermanos cooperen en la casa, que la U no esté en riesgo de descenso, que pasen micros para el puerto, hacer un asado en su casa.",
    "conocidopor": "Ser comunacho, su pelo largo, conocer a medio colegio, llevarse bien con todos, cantar en clases, poner música romántica, ser de la chile, hacer tortas, mover la cabeza, hacer reflexiones políticas, ser el único que toma agua tibia, darle azúcar a los cabros chicos, tomar té en plato, invitar a almorzar, su perrita canela ignacia, juntas en su casa, lo confundan con metalero, saber de historia, traer luces para los carretes.",
    "hobbie": "Ver novelas, cocinar cosas dulces, ver películas de princesas, cantar, dormir la siesta en el sillón, hablar de política, ver partidos, engrupir a los profes, gritar, bailar como john travolta, escuchar a luismi,",
    "amorplatonico": "Niñas con pelo largo, Fran Walker, Kel Calderon, Anya Taylor-Joy, Messi (por siempre), Miguel Henriquez",
    "vidaamorosa": "Sofía (externa), Francisca (externa",
    "mejortalla": "Un día nuestro compañero decidió que era una excelente idea comerse un pingüinito de narnia en medio de las clases lo cual provocó que su edad mental volviera a los tres años , subiéndose a las mesas, comiéndose docenas de donas a escondidas, gritando incoherencias e incluso creyéndose el mismísimo Jesús. Todo esto mientras sus compañeros disertaban"
},
{
    "id": 5,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/6.jpg",
    "img2": "/fotos-cursos/4b/kid/6.jpg",
    "nombre": "Joaquín David Bustos Carrillo",
    "desc": "Nuestro carismático compañero funda nuestro curso en 2009 y nos acompaña durante todo el proceso, siempre destacándose con sus chistes oportunos y sacando toda su personalidad cuando se trata de molestar. Casi nunca llegando a la primer hora y creerse con el superpoder de que no lo escuchan. Esperamos que sea lo que sea decidas hacer el día de mañana lo logres. Confía en que eres más capaz de lo que crees. Gracias por ser siempre fiel a nosotros <3.",
    "apodo": "Bustos, Sustos, Busters, Joako, Caco, Joaco, Bustitos.",
    "regaloutil": "Cigarros, encendedores, bananos, filtros, bolsa de tabaco de cherry, latas de energéticas, Gift card DC, anillos, audífonos, una Fran de bolsillo, parlantes ilimitados, perros.",
    "frasetipica": "Vamos a comprar, compárteme Internet, ¿Su apex?, tengo hambre, Mamá depositame, Está ma fome, ¿Dónde es?, no puedo tengo que ir a Quillón, estoy en Quillón, Tení encendedor?, yapu Tamara sácate casa que yo no puedo, ¿quién su ludo?",
    "deseofrustrado": "Tener un plan de Internet, ganarle al Erasmo en Clash Royale, tener uniforme",
    "conocidopor": " Escuchar música a todo volumen, estar en Quillón, tener un estuche Hugo Boss, ser el que tiene parlante, ser chimenea, tener estufa Pellet, tener toda la play store, llegar a la segunda hora, molestar a la gente en la calle, desahogar sus molestias de la nada, ser hermano de Lucas Bustos.",
    "hobbie": "Fumar en cada esquina, tocarse el pelo, escuchar música kuma, jugar con el Erasmo.",
    "amorplatonico": "Majo Bleach, Milla (externa), Yanela (externa), Tamara (externa), Emizepam, mujeres con delineado varias",
    "vidaamorosa": "Sofia Flores (4° B), Francisca (3° C), Isidora (externa).",
    "mejortalla": "Durante una noche de juegos el Joaco con su hermano saltaban muy emocionados usando su nuevo juguete de Talking Tom que repetía todo lo que ellos decían, lo cual les producía tanta risa que siguieron hasta la madrugada lesiando y como se terminaba escuchando por toda la casa su alboroto su mamá se termina enojando y los procede a retar, lo que ella no conocía es que mientas los retaba el Talking Tom empezaría a repetir todo lo que ella decía produciendo una risa incontrolable en los niños. Lo cual enfurece a su mamá provocando que Talking Tom se quedara callado, pero por el golpe que le dieron. Para la otra apaguen al gatito"
},
{
    "id": 6,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/7.jpg",
    "img2": "/fotos-cursos/4b/kid/7.jpg",
    "nombre": "Pablo Javier Carrasco Venegas",
    "desc": "Pablito llega a nosotros en octavo básico llamando la atención por sus habilidades musicales, cocinar postres y su icónica risa. De personalidad extrovertida y bueno para el leseo entre sus amistades te ganaste un lugar en este curso. Esperamos que cumplas todos tus objetivos y que te salgan todas las canciones que quieras en teclado. Miembro de las gatitas ricas",
    "apodo": "Pablito, pabloski, shanix, pochan, Churrasco",
    "regaloutil": "Plata para el lol, skin del lol, mascotas, polerones grandes, destacadores",
    "frasetipica": " YAAAA, ella po, te cachai, ALONDRA, yapo basta, vamo a comer papita, acompáñame, puta los w***, son como el $$!, Y YO CUÁNDO DIJE ESO?, a ok, qué le pasaba!.",
    "deseofrustrado": "no quedarse atrapado en el baño, Tocar todos los instrumentos, que le salgan las canciones, que no lo hagan callar en la sala de música, no enojarse con las chiquillas.",
    "conocidopor": " Ser músico, quedarse siempre atrapado en el baño, andar trayendo un violín, trabajar, carretes en su casa, cocinar rico, tener poca paciencia, usar chaqueta en educación física, tener cortes de pelo exóticos y cuestionables, olvidarse de las cosas, alegar, hacer títulos bonitos, hablar en doble sentido.",
    "hobbie": "Cahuinear, jugar lol, tocar violin, tocar teclado, jugar valorant, cahuinear x2",
    "amorplatonico": "Rihanna, Seba (4°D)",
    "vidaamorosa": "Confidencial",
    "mejortalla": "En una de las noches de locuras de nuestro compañero trata de atrapar a Alondra molestando sobre varias cosas, luego de un rato éste termina escuchando sus propias palabras y termina siendo atrapado por él mismo “sobre que sus cejas se le caían” y llegó a tal punto de creerse el cuento que duró toda la noche, asumiendo que sus cejas se habían caído y que no podría evitarlo. Por tratar de molestar a su amiga terminó él perjudicado."
},
{
    "id": 7,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/8.jpg",
    "img2": "/fotos-cursos/4b/kid/8.jpg",
    "nombre": "Joaquin Alejandro Cid Toledo",
    "desc": "El chiky nos acompaña desde los inicios también siendo fundador de este gran curso, destacando siempre por su buena onda, disposición en ayudar, y bailar cueca en todos los actos. Algo tímido pero con una risa característica. Deseamos que logres tus metas y sea el mejor barbero de Chile, y quien sabe, quizás a nivel mundial.",
    "apodo": "Chiky, Chiky barber, Joako, Cid",
    "regaloutil": "Una cama en la sala, máquinas para cortar el pelo, un pañuelo de cueca",
    "frasetipica": "Pariente, weñe, afirmate m***, wena nano, cacha que el otro día, que es w*** este",
    "deseofrustrado": "Ser Piloto de rally, scort",
    "conocidopor": "Bailar muy bien cueca, ser barbero, dormir en el fondo de la sala, estar mal de la rodilla durante toda la media, que su mamá sea costurera, ser igual a su mamá y a su hermana.",
    "hobbie": "Cortar el pelo, jugar a la pelota, vestirse de viejo pascuero, bailar cueca",
    "amorplatonico": "Noemi Contreras (3D), Dafne González (G’2021)",
    "vidaamorosa": "Noemi Contreras (3D)",
    "mejortalla": "Cuando nuestro compañero pasó a la enseñanza media, su familia decide salir a celebrar, pero dentro de su alegría y euforia se les olvida llevarlo a su propia celebración. Bucha Chiky espero no te pase cuando salgas de cuarto…"
},
{
    "id": 8,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/9.jpg",
    "img2": "/fotos-cursos/4b/kid/9.jpg",
    "nombre": " Ignacio Benjamin Cifuentes Roca",
    "desc": "El Nacho nos acompaña también desde nuestros inicios destacándose por su simpatía, su gran fuerza, el jugar basquetbol y sus rulos. Llegando de los primeros a la sala en la mañana y siendo retirado poco después te caracterizas por ser un buen amigo, aunque un poco callado, los buenos momentos entre tu círculo más cercano no faltaron. Gracias por tu buena onda, te mereces grandes cosas nachito",
    "apodo": "Nacho, Nachito, Cifuentes.",
    "regaloutil": "Proteína, creatina, inscripción para el gimnasio, artículos de basquet.",
    "frasetipica": "Pero h***, me retiran, salgamos, chao cabros me voy.",
    "deseofrustrado": "Ser jugador profesional de fortnite, sacarse un 7 en matemáticas.",
    "conocidopor": " Gastar plata en juegos, retirarse a la primera hora, tener fuerza, sus chochos, que su papá preste el toldo para los stands de septiembre, ser cuentero.",
    "hobbie": "Ir al gimnasio, jugar básquet, jugar fifa, jugar pc.",
    "amorplatonico": "Salchipapa (G’2020), Carla Sanhueza (Ex alumna), José Opazo (4°B), Kathy parra (G’2020)",
    "vidaamorosa": "Igna López (3°C)",
    "mejortalla": "Talla interna. Vomitó en segundo básico y la profe Magaly lo ayudó."
},
{
    "id": 9,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/10.jpg",
    "img2": "/fotos-cursos/4b/kid/10.jpg",
    "nombre": " Fernanda Anhays Díaz Escobar",
    "desc": "Nuestra Feña se integra al curso en primero medio pasando piola con su manera de ser muy reservada, de a poco fue mostrando personalidad y su capacidad de emprender vendiendo dulces. Conocida por sus amigos por hacer donas ricas y venderle hasta a los profes se hizo de un espacio en nuestra sala, salvándonos del hambre incontables veces. Te deseamos éxito en lo que te propongas.",
    "apodo": "Feña, pan con tomate, Feñita, Díaz.",
    "regaloutil": "Bebidas alcohólicas, un pololo, permisos para salir, delineador, encrespador, maquillaje en sí, audífonos que no se echen a perder.",
    "frasetipica": "Uno en doscientos tres en quinientos, no me dejaron, mi mamá me retó, salgamos, vamos, acompáñame a vender, PABLO, ohh como eri, que satánica, pucha oh me van a retar, vamos a comer papitas.",
    "deseofrustrado": "Que le den permiso para salir, tener piercing, que sus papás confíen en ella, que no se le bajen las pestañas, tener ondas en el pelo.",
    "conocidopor": "Vender donas, ser scout, ser piola, ser mañosa para comer, estar encerrada porque no la dejan salir, cambiar de personalidad cuando está ebria, hacerse trenzas pequeñas, hacerle nanai a los perritos, sacar mil fotos estando ebria.",
    "hobbie": "Ir a scout, cocinar cosas dulces, ir a <pijamadas>, sacar fotos al cielo.",
    "amorplatonico": "S (externo), Dylan O'brien, micro tdh",
    "vidaamorosa": "Alexis (externo).",
    "mejortalla": "Nuestra querida compañera, dijo que iría a una pijamada en casa de la Flo, realmente fue a un carrete en la casa del Agu pasándola muuuuuy bien :), se cayó aproximadamente 5 veces y dijo muchas groserías (las cuales no decía nunca)."
},
{
    "id": 10,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/11.jpg",
    "img2": "/fotos-cursos/4b/kid/11.jpg",
    "nombre": "Sofía Ximena Flores San Martín",
    "desc": "Nuestra alegre compañera se integra al curso en primero medio destacando por su contagiosa risa, sus chistes fomes y buscar cada cosa que se le ocurra cuando quiere tener la razón por Google. Demostraste durante todos estos años lo buena amiga que puedes ser caracterizándote por escuchar, apoyar y alegrar. Casi siempre con los mejores ánimos o al menos logrando sacar una sonrisa durante el día te hiciste querer entre tus amigos y compañeros. Esperamos con muchas ansias tus doblajes en  Discovery h&h o en TLC. ",
    "apodo": "Sofi, Sofini, Flores, Sofiwi, Pouhacker, nena, porotito, Shofi,  sofichan, sofikun, Shofita, sofituki, sofovish, Spfi.",
    "regaloutil": "Aros exóticos, calcetines, ukelele, gift card de los chinos, macetero para tomar té, viaje a Japón, photocards, audífonos, maquillaje, utensilios de maquillaje, compotas, jugo de manzana.",
    "frasetipica": "Atrevida!!, candela, rancio, NO DA, dale, re, buenardo, qué andabai haciendo ahí, AHH, NOOOPO, yaaaaaa déjame, mira lo que traje, que eres loca tú, yaapo córtala, qué tóxico respeta mi privacida’, ay no, porotita, el que tenga miedo de morir que no nazca, tía paola, wachin.",
    "deseofrustrado": " Participar en “la voz”, saber más idiomas, saber cantar, ir al music bank, hacer doblajes con acentos de cualquier tipo menos chilenos, bailar como los bailarines de Sam Smith, que su gato no la moleste, no llegar atrasada, terminar one piece",
    "conocidopor": "Ser de Calama, enojarse por ser de Calama, ser scout, hacer imitaciones, hablar como colombiana, cambiar de aros todos los días, tener malas primeras impresiones, tocar ukelele, ser mezquina, sus calcetines de calcetines, hacer edits, saberse la intro de one piece, ser igual a su mamá.",
    "hobbie": "Hacer ediciones, ver anime, ir a scout, hacer karaoke, subir contenido a pinterest, escuchar kpop, tocar ukelele, probar maquillajes, ver Reels, aprenderse coreografías del kpop, jugar ludo, jugar superstar.",
    "amorplatonico": "Miguel Menares (externo), Beomgyu, chiquillas varias, Sana.",
    "vidaamorosa": "Joaquín Bustos (4B), Sayonara (Externo).",
    "mejortalla": "En una noche de locura junto a dos de nuestras compañeras proceden a ingerir distintos líquidos, lo cual genera algunos problemas…"
},
{
    "id": 11,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/12.jpg",
    "img2": "/fotos-cursos/4b/kid/12.jpg",
    "nombre": "Carla Antonia Díaz Pereira",
    "desc": "",
    "apodo": "Carlipandi, Carli, Carlita, Carula-chan, Bluesankk, CarlaHyung.",
    "regaloutil": "Libros, bálsamos labiales, comida aesthetic y vegana, mochila de mil litros, champiñones, pasajes para Europa.",
    "frasetipica": "Era broma era broma, uyy ya, voy al baño, cacha qué escuche el otro día, mi mamá me dijo, no sean así, yapuu, yo tengo, el alonsi blablabla...",
    "deseofrustrado": "Irse de Chile, irse de intercambio, tener un piercing en el labio, sacar selfies con la cámara frontal, pegarle un wate a todos los niños chicos.",
    "conocidopor": "Traer mucha colación, ser matea, hablar mejor Inglés que español, tener un papá polémico, pescar las clases de música, ser comunacha, ser come wawa, esperar la vía futuro, ir a la cruz verde, karateka, por ser guapa.",
    "hobbie": "Leer, pintar, sapear piola, aprender idiomas poco convencionales, pedir cahuin, cocinar (vegano).",
    "amorplatonico": "Cristóbal Bravo (G’2020), Tomás (3C), Jere (G’2017), Antonella (2C), Ela (2C), Cathy (G’2020) Yoongi, Bangchan, Mingyu, sus amigas, personajes literarios varios.",
    "vidaamorosa": "Benja Recabarren (Externo), Errázuriz (4A), Nato (Externo).",
    "mejortalla": "Un día de primero medio nuestra compañera se encontraba muy apurada por ir a calentar su almuerzo, tanto que, para ahorrar tiempo decidió saltar los escalones a gran velocidad no contando con que todo su peso caería sobre su pie izquierdo siéndole imposible caminar. Cuando llega a la enfermería, con ayuda de dos de sus compañeras, la enfermera procede a revisar y determinar qué debe asistir al hospital. No habiendo posibilidad de que la pudieran retirar, la enfermera se consigue el número de un taxista y logra llevar a Carla al hospital, aprendiendo así que ahorrarse tiempo no debe ser necesariamente omitiendo escalones."
},
{
    "id": 12,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/13.jpg",
    "img2": "/fotos-cursos/4b/kid/13.jpg",
    "nombre": "Matías Andrés González Cid",
    "desc": "Matías también fundador del curso llega el año 2010 muy tímido y callado. A lo largo de los años te vimos crecer y forjar tus ideales por los que sientes que es correcto luchar. Siempre conversando con los profes y dando tus argumentos firmes te deseamos lo mejor en ciencias políticas o en lo que te quieras desarrollar.",
    "apodo": "Mati, nimio comunacho, matococo, matoco, Matrox, Matit.",
    "regaloutil": "Votos para salir presidente de curso, libros de comunismo, mudanza al lado del Profe David, botella que no se caiga, asistencia completa",
    "frasetipica": "Pucha, no es mala idea, chuta, ya dale, mira déjame hablarlo con la Ela y te comento, igual no me quejo, es que andaba en la sala cees, no Pablo.",
    "deseofrustrado": " Que Salvador Allende reviva, ser presidente de curso, que todos seamos comunistas, ser científico/matemático.",
    "conocidopor": "Ser del CEES, hablar formal, no estar en clases, usar bolsos, usar el pantalón hasta la cintura, vivir en san pedro, bailar excesivamente la macarena.",
    "hobbie": "Leer, opinar de política, estar en la sala cees, salir a marchar.",
    "amorplatonico": "Miguel Henriquez, mitad del MIR, la UP y ciertos personajes de la revolución Cubana, Salvador Allende, Eduardo Artés y Karl Marx.",
    "vidaamorosa": "Confidencial",
    "mejortalla": "Durante su último año escolar el Matí trató de escaparse junto a su compañero Benja por el patio parque, el plan iba perfecto, el Zuñiga ya había pasado la baranda y sólo faltaba que el Mati pasara por ella pero lo que no contaba es que por la iglesia que está junto al colegio la reja tenía pinchos, así que con cola entre las piernas tuvo que regresar, y para más decepción a la escapada del año una profe de básica lo observa de pies a cabeza pillando su cometido, y no sabemos si por pena o que, lo deja pasar."
},
{
    "id": 13,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/14.jpg",
    "img2": "/fotos-cursos/4b/kid/14.jpg",
    "nombre": "Catalina Javiera Guardia Rivera",
    "desc": "Catalina llega en octavo básico dos meses luego de empezar las clases, pareciendo tímida en una primera instancia, pero no tardó en mostrar su verdadera personalidad. Con su risa fuerte y su voz poco delicada marcaste un espacio en nuestra sala y en el libro de clases... Siempre con los llamados de atención por parte de los profesores y tu manera de responder hiciste de las clases un poco más livianas. Te queremos Cata.",
    "apodo": "Cata, panconmanjar, catita, Guardia.",
    "regaloutil": " Encrespador, tequila, patines, pestañas, uñas acrilicas, lentes, handroll, limones, todo lo que tenga que ver con patines, carcasas, dinero.",
    "frasetipica": "Ay que ordinario, AY PABLO, *groserías varias*, qué asco, que roto, que flaite, pero feña que te pasaaaa, quiero un handroll, feña acompáñame.",
    "deseofrustrado": "Ser odontóloga, no comerse con sus ex, no estar con caña cuando tiene que entrenar, salir los viernes, tener tiempot que no la anoten en el libro, que no la echen de clases.",
    "conocidopor": "Ser la más gritona, andar siempre con la feña, gritar en los peores momentos, subir mil historias, subir mil historias a la cuenta del Claudio, ser la más grosera.",
    "hobbie": "Patinar, carretear, salir.",
    "amorplatonico": "Maxi (3D), Quintana (3C), Agustin Castro (8A), Martin (cadete udec)",
    "vidaamorosa": "Alan (externo), Felipe (3D), Jaime (externo).",
    "mejortalla": "Nuestra Catita un día se saca casa, invitando a la mayoría del curso y estando expectante a lo que pasaría, se divirtió y por consecuencia también, no se midió. Nuestra compañera esa noche se hace muy amiga del lavaplatos…, y la Catita (Arias) se pondría la 10 ayudándola en esta nueva amistad (el lavaplatos). Gracias por tu ayuda Catiwi."
},
{
    "id": 14,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/15.jpg",
    "img2": "/fotos-cursos/4b/kid/15.jpg",
    "nombre": "Ignacio Andrés Hidalgo Figueroa",
    "desc": "El Huidalguito se une a nosotros siempre destacándose por su ternura y buena disposición, demostrando ser un buen compañero y amigo. Siempre salvando a más de alguno del hambre con su colación y del aburrimiento, llevando su play los últimos días de clases. Reconocido hincha de Huachipato y practicante de taekwondo te deseamos un futuro próspero en lo que sea que quieras convertirte el día de mañana.",
    "apodo": "Hidalgo, Hidalguito, Nachito, Tarzán, Nacho.",
    "regaloutil": "Juegos de PlayStation, Tarjetas de Steam, Figuritas de videojuegos, Leche en caja, Juegos de Zombies, Clases de Matemática.",
    "frasetipica": "W*** que erís, mira el juego que me descargué, Lo mejor sería comernos un asado, ¿Querí jugar?, si yo ayer estudié para la prueba… pero solo un poco.",
    "deseofrustrado": " Tener mejor salud, tener más videojuegos, tener sietes en matemática.",
    "conocidopor": "Jugar con el computador en la sala, hacer los mejores cumpleaños, ser del huachipato, ser tierno, llevar colación, su generosidad, ser bueno para los videojuegos, ser artista marcial, llevar colación. ",
    "hobbie": "Jugar en el celu, Quedarse en la sala jugando, Jugar Fútbol, Practicar Choi kwang do, Ver el Celular.",
    "amorplatonico": "Confidencial.",
    "vidaamorosa": "Más de las que sabemos.",
    "mejortalla": "Un día común y corriente de sexto básico, nuestro compañero se encontraba muy plácida y cómodamente jugando con su psp en el recreo de almuerzo. Lo que Ignacio no presagiaba era que los cables del cargador de su consola se sobrecalentaron hasta el punto de explotar al lado suyo y quemándole el brazo. Teniendo que ser asistido por la enfermera y llevado a recibir atención médica urgente."
},
{
    "id": 15,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/16.jpg",
    "img2": "/fotos-cursos/4b/kid/16.jpg",
    "nombre": "Alondra Jael León Cisternas",
    "desc": " La Alondrita llegó al colegio en séptimo básico, al principio un poco tímida pero luego cantando de la nada nos dimos cuenta que nuestra pequeña compañera tenía una personalidad digna de destacar. No bajes la cabeza y sigue adelante, que el futuro te sorprenda y lograrás lo que te propongas.",
    "apodo": "Londri, alondritabb, xora galáctica, alondri, florin.",
    "regaloutil": "Asistencia completa, inmunidad a las enfermedades, colación, celulares de repuesto, manquehuito.",
    "frasetipica": "Qué le pasaba, loca, teni algo pa comer, me da rabia, no me habli en ese tonito, no me chasquees los dedos, mira maldito ct*, cállate Monserrat, mira no justo eso no, yapu no seai pesao.",
    "deseofrustrado": "Tener asistencia completa, participar en the voice, salir de los rojos en matemáticas, que la Monse con el Erasmo la pesquen para entrar a su grupo, que todos vean <Casi Angeles>.",
    "conocidopor": "Faltar a clases, su emprendimiento de tablas, se le pierda el celular, que le roben, no llevar colación, pedir comida, cantar, escuchar canciones de vieja.",
    "hobbie": "Cantar, cahuinear, comer cosas ricas con la Milla, que le dure el nostril, karaoke.",
    "amorplatonico": "Monse (4°B), Erasmo (4°B), Flo Varas (G'2019), Javi (G'2019), Seba (G'2020), Benja (G'2020), Anto (segundo), Bad Bunny.",
    "vidaamorosa": "M (externa).",
    "mejortalla": "Nuestra querida compañera estaba en la micro, en camino a dejar una tabla para picoteo de su emprendimiento (ig: tablas.farfalla) y al bajarse de la micro se desespera al darse cuenta que su celular nuevo de menos de un mes se le había quedado en la micro, ella desesperadamente le habla a una viejita pidiéndole su celular para poder llamar el de ella, y la viejita con voz inocente le dice que no tiene celular, Londri se desespera más y comienza a llorar, no se detiene durante todo el trayecto hasta llegar al paradero donde le habla a otra señora y ella le ayuda a llamar a su celular, nadie le contestaba, y cuando finalmente le contestan le dijeron quien lo tenía, se reúne con esta persona, obtiene su celular perdido y hasta hoy en día anda con su celular con un cordel colgado en su cuello para que no le suceda lo mismo."
},
{
    "id": 16,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/17.jpg",
    "img2": "/fotos-cursos/4b/kid/17.jpg",
    "nombre": "Victoria Mena Umanzor",
    "desc": "Vic llega a fundar nuestro curso siendo uno de los más antiguos de éste. Desde pequeño muy intelectual leyendo libros complejos y extensos. Te vimos formarte y hacerte una persona de valores. Con una gran personalidad te desempeñaste de manera increíble dando tu opinión y haciendo clases. Siempre con tus análisis sociológicos y culturales con los cuales más de alguno estuvo de acuerdo. Gracias por haber sido tú y permitirnos conocerte. Te extrañaremos.",
    "apodo": "Victor, Vic, Vicky, sol menguante, Bic, arrabalarrebolado, jovendeayer.",
    "regaloutil": "Cuadernos diminutos, libretas para dibujar, tiralineas, decolorante, una taza, té, infusiones, hervidor de bolsillo, cortavientos, vinilos.",
    "frasetipica": "El David me dijo, pero w* como, *taldos varios*, onda, en volá, hace rato igual, ya si está bien, que choro, monse amo a tu mamá, cuático, que locooo, NOOOO ¿EN SERIO?.",
    "deseofrustrado": "Que la profe Vivi no la lesee por faltar a clases, ser presidenta del CEES, que el curso opine, usar cuaderno en vez de agendas de bolsillo, que el orejas sea eterno, tener un pelo indestructible.",
    "conocidopor": "No tener segundo nombre, ser come guaguas, tener gustos alternativos, tener una gotera en su puesto, ser amiga del profe David y la Profe Vero, hacer afiches, hacer clases, ser vieja chica, ser intelectual, su gato orejas, ser revolucionaria, vivir al lado del colegio.",
    "hobbie": "Dibujar, ir a marchar, viajar con sus amigos, hacer afiches, leer, escribir, escuchar música, sacar fotos de cosas que le gusten.",
    "amorplatonico": "Confidencial.",
    "vidaamorosa": "Confidencial.",
    "mejortalla": "Talla interna"
},

{
    "id": 17,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/18.jpg",
    "img2": "/fotos-cursos/4b/kid/18.jpg",
    "nombre": "Fernanda Antonia Olavarría Muñoz",
    "desc": "Feña llega a nosotros en séptimo básico, tímida y con ganas de estar con sus amigas del otro curso, pero no tenía ni la menor idea de lo que le esperaba. Luego de pasar por varias amistades llegaría a un grupo llamado <gatitas ricas> el cual la querría incondicionalmente; y también terminaría ganándose el cariño del curso por su simpatía, ternura, retando a la Cata y sacándonos sonrisas con la ayuda de sus estupideces. Te mereces el sol Feñita, suerte en todo.",
    "apodo": " Feña, Feñita, Olavarría, f.antonia.",
    "regaloutil": "Espejos, máscara de pestañas, plancha de pelo, alisados permanentes, colonia, perfumes varios, un pololo, un romance con un profe.",
    "frasetipica": "Only love cant hurt like this, Profe no puedo, me da vergüenza, ay cállate, ya baste, CATA CÁLLATE, CATA QUE ORDINARIA.",
    "deseofrustrado": "Hablar fluido en inglés, que la Celeste no la haga leer, Ser cantante, Maquillar bien, Tener el pelo liso, Que no se bajen las pestañas.",
    "conocidopor": "Gritar de la nada, cantar only love can hurt like this, correrse de clases, ser desordenada en clases, ser patera con el profe Andrés.",
    "hobbie": "Salir a tomar desayuno con la Cata, carretear, ir al mall, escuchar música, salir a almorzar con la cata, dormir, curarse.",
    "amorplatonico": "Lucas (3C), Quintana (3C), Carlitos (3D), Alonso (G’2019), Nico Castro (tiktok), Cristobal Figueroa, Andres Figueroa, Danna Paola, Camila Cabello.",
    "vidaamorosa": "Nico (interno), Diego, Amaro, Branco, Seba 4to (G’2019), Nacho (externo)",
    "mejortalla": "En un paseo a Yungay junto a sus amigos Cata, Verdejo, Chiky y Cami, decide (con estos dos últimos) subir, empoderada y con mucho entusiasmo. Nuestra Feñita empieza su camino, y no duraría mucho para que sus ganas de llegar se esfumaran con el viento ya que el próximo acto es ella despertando y viendo como sus amigos y gente extraña la miraban preocupados. Resulta que nuestra Feñita se había desmayado, pero gracias a la comida y agua, dada por donación por su amigo Chiky y la experta en enfermería Cami, púdo sobrevivir. No sé sobre-exijan."
},
{
    "id": 18,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/19.jpg",
    "img2": "/fotos-cursos/4b/kid/19.jpg",
    "nombre": "José Ignacio Adolfo Opazo Suazo",
    "desc": "El certero del curso nos llega a lesiar en 2019, específicamente a principios de primero medio, aunque al principio un poco más amargo, con el tiempo se fue acomodando al curso y logrando encajar a la perfección, con sus chistes un poco cuestionables y su chamuyo en exceso logra ganar nuestro cariño, Esperamos que sigas conociendo nanos y llenes varias partes más con tus tonterías. Suerte en todo.",
    "apodo": "Josito, Joselo, Nano José, Opazo, Josi.",
    "regaloutil": " Audifonos, asistencia completa, cuaderno, agenda, lápiz, corte de pelo.",
    "frasetipica": "Nano, sertero, exótico, nazi, de pana, de choro, de vio, wachito rico.",
    "deseofrustrado": "Pololear con la Isabel, trabajar en Bilbao.",
    "conocidopor": "Vivir en enfermería, no entrar a clases, hablar fuerte, que lo pillen diciendo groserías, no llegar a su casa, su manera de hablar, ser chamullento, tener labia.",
    "hobbie": "Salir a trotar temprano, lesear a la lela, hacer deporte, chamuyar.",
    "amorplatonico": " Isabel (ex compañera), mujeres varias.",
    "vidaamorosa": "Pancito (externa), mujeres imaginarias.",
    "mejortalla": "Talla interna, Día que sale a trotar y  un extranjero se confunde y le ofrece plata por cariño."
},
{
    "id": 19,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/20.jpg",
    "img2": "/fotos-cursos/4b/kid/20.jpg",
    "nombre": "Sofía Valentina Oporto Montero",
    "desc": "La Sofi llega al colegio en séptimo básico pero no es hasta mitad de primero medio que se cambia a nuestro curso. De bajo perfil y buena estudiante siempre con sueños grandes que se esforzó por hacer realidad. Nunca olvidaremos tus ricas cocadas, alfajores, chupetines y cuánto dulce se te ocurrió vender. Esperamos puedas volver a viajar y cumplas todos tus sueños.",
    "apodo": "Sofi, Sofita, Ortos, Oporto, Sofito, oportus.",
    "regaloutil": "Viaje a Europa, galletas oreo, libros, dinero, comida, frazadas, chaquetas.",
    "frasetipica": "No quería venir hoy, yapo me estás escuchando?, oye mira, tengo hambre, teni algo pa comer?, tengo cero ganas, me fue mal Carla muy mal (le fue bien), no puedo voy a estar en florida, acompañame a comprar?, vamos al solcito?, tengo frío, no te preocupes, quiero irme a mi casa, tengo que cuidar a la feñi, cachaste lo que pasó *chisme*, me dai una?, hola waxita.",
    "deseofrustrado": "Nacer en otro país, ser cantante, aprender alemán, convertirse en escritora, que Carla vea las series que le recomendó, no despertarse temprano los domingos, que su hermana chica no desordene tanto.",
    "conocidopor": "Sus cocadas, vender cosas, haber viajado a europa en cuarto medio, ser amiga de la hija de la profe vivi, su apellido.",
    "hobbie": "Cocinar, estudiar idiomas, hacer ejercicio, leer, ver videos de comida, ver series, dibujar, pintar.",
    "amorplatonico": "Daoge (G’2018), Ian (G’2020), Felipe (ex-alumno), Remi (externo), extranjeros varios, niños con gatos, niñas de la calle, Lily Collins, Shakira.",
    "vidaamorosa": "Maximiliano (4A), Franceses varios.",
    "mejortalla": "Corrían las primeras semanas del primer trimestre y nuestra compañera como todos los días se disponía a tomar la micro para llegar al colegio, pero este día en particular salió bastante atrasada y distraída por lo que procedió a subirse a la primera micro que pasó. De a poco se fue dando cuenta que el camino era diferente al habitual, por lo que en su desesperación comenzó a llamar a dos de sus compañeras que intentaron primero entender lo que decía entre llanto y segundo poder guiarla. Es así que logra saber se encuentra en la subida del pescador. El chofer se apiada de ella al verla en tal estado y le para una micro para que pueda llegar a su destino. Así es que a pesar de todo logró llegar a clases, pero era incapaz de dejar de llorar por el susto y la angustia. (Sofi para la próxima que no se te olvide leer los carteles)."
},
{
    "id": 20,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/21.jpg",
    "img2": "/fotos-cursos/4b/kid/21.jpg",
    "nombre": "Camila Antonia Pacheco Zúñiga",
    "desc": " La Cami llega en quinto básico con su pelo brilloso y habilidad para la cueca, fanática de los autos de carrera y los lápices. Un poco callada, pero simpática. No dudaba en ayudar a sus compañeros. Te deseamos que lo que venga sea sólo fortuna.",
    "apodo": "Cami, camita, camipachecz, camilita , camipacheco.",
    "regaloutil": "Lápices para pintar, pañuelo de cueca, Autos a escala hotwheels, muchos polerones, máscara de pestaña, delineador, encrespador, espejo, una cámara para sacarle fotos a los autos de cawewa.",
    "frasetipica": "Tengo heladas las manos, Ay pero feñaaaa, de cawewaaa, voy a una junta de auto, no puedo tengo que salir a una junta.",
    "deseofrustrado": "Ser famosa, tener el pelo liso, que no se le bajen las pestañas, tener muchos autos de carrera.",
    "conocidopor": "Bailar cueca, venir de Santiago, ir a carrera de autos, tener un auto de carrera, ser la mejor sacando fotos, pegar con regla metálica., tomarle fotos a cada auto que pasa, siempre estar con sus AirPods, jugar Free fire con los chiquillos.",
    "hobbie": "Ir a juntas de autos, estudiar, salir con M, maquillarse, escuchar música 24/7, pasear a su perrito (bruno).",
    "amorplatonico": "Billie Eilish.",
    "vidaamorosa": "Confidencial.",
    "mejortalla": "Talla interna."
},
{
    "id": 21,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/22.jpg",
    "img2": "/fotos-cursos/4b/kid/22.jpg",
    "nombre": "Tamara Patricia Ponss Riffo",
    "desc": "La Tami es una de nuestras fundadoras. Llega el 2009 al colegio, se va en 2010 y vuelve en 2011 siendo su vuelta definitiva. Siempre risueña y buena onda junto a su característica pequeña estatura, pero no limitante para su gran y encantadora personalidad. Apañadora a todos los planes y conocida por prestar su casa incontables veces te ganaste un espacio en el curso y nuestros recuerdos. ¡Vamos que se puede!",
    "apodo": "Tami, Pala, la Pone, Tama, Tamarindo, Poto, Chanchita, Tamaroto, Tamarita.",
    "regaloutil": "Maquillaje, piedritas, anillos, aros de mantra kubera, inciensos, arcilla, ponche, vino, té, dulces, tops, tequila, cortavientos, handroll.",
    "frasetipica": "Que w*, como eri, ya chao, igual como que me estaría yendo, son fomes los w*, AY SI ME EMOCIONE, AHH *pitido*, que te creí, yapu, por nada, me pintó, vamo pa los lleuques, mi mamá dijo que eso es de mala suerte, quiero salir, who are you como pa eso?, estoy chata, ya, dale no.",
    "deseofrustrado": "Cantar una cueca, que le salgan todos los maquillajes, le dejen limpia su casa, que sus amigas se vean skam, que no le pidan agua.",
    "conocidopor": "Poner sal en las esquinas de la casa para las malas vibras, ser supersticiosa, usar su casa como sede común, su retaguardia, ser chica pero chora, sus pecas, cantar lindo, tocar el ukelele, usar más accesorios que ropa, ser consumista compulsiva.",
    "hobbie": "Salir a carretes de desconocidos, hacer carretes con desconocidos, cantar, ver videos en el comedor, comer dulces con tecito, pintar cositas, tocar piano, irse de la nada, escuchar música, arreglarse, maquillarse, comprar cosas innecesarias.",
    "amorplatonico": "Emilia Mernes, Dhanney (4C), cualquier niño con pelo gris, Micro TDH.",
    "vidaamorosa": "Guille (4A, actual).",
    "mejortalla": "Talla interna, bolsa donde el vecino..."
},
{
    "id": 22,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/23.jpg",
    "img2": "/fotos-cursos/4b/kid/23.jpg",
    "nombre": "Monserrat Almendra Rodriguez Ruiz",
    "desc": "Nuestra querida Monse llega al colegio en 2009, se va en 2010 y vuelve en 2012 quedandose definitivamente. Siempre dando los mejores consejos, caracterizandose por ser una persona de confianza para todos nosotros y un hombro en el cual apoyarse. De personalidad fuerte y extrovertida supiste hacerte amigos en el colegio y prácticamente todo talcahuano. Sabemos que aveces es agotador tener tanta energía, está bien descansar cuando lo necesitas, no dejas de ser tú. Eres increíble como mujer y persona y posees grandes habilidades sociales e intelectuales que aún no has descubierto. Te queremos montones.",
    "apodo": "Monse, Monsi, Monsita, M11, Monserratita, Monsita01, Monkiki, Almenllilla",
    "regaloutil": "Celular indestructible, jugo watts, agua mas sabor manzana, ondulador, velas, cosas aromáticas para la pieza, chicles, Erasmo de bolsillo, banano, iluminador que no se rompa, mandarinas, lápices, una chaqueta, todo casa ideas, libro de mandalas.",
    "frasetipica": "ves si te dije!, no puedo tengo preu, tengo que ciudar al Lucas hasta las 5, acompáñame, se me infectó la oreja, ah no si no, dios sabrá, NO, uy cállate, ya déjame, basta.",
    "deseofrustrado": "no tener que ir al kine, que no la molesten por su altura, que no le digan que es rubia, que no se le infecte el aro, ir a un concierto de bts, no pagar envío para el sushi, viajar a brazil y españa, que le den siempre permiso para salir, que la Inti (su gata) no se tire gases tóxicos, tener un álbum de bts, vivir al lado del Erasmo, ser psicóloga forense.",
    "conocidopor": "ser presidenta de curso, querer tener la razón en todo, sentarse en las mesas, haber sido dirigenta de alianzas, andar metida en todo lo posible, usar canva para TODO, vivir en casa ideas, su altura, ser simpática, enojarse por tonteras, ser mandona pero no pesada, invitar a su casa, haber sido reina en básica.",
    "hobbie": "dibujar y pintar mandalas, ir a conciertos de illapu, coleccionar lápices, hacer figuritas de foamy moldeable, salir con el Erasmo, ir a scout, jugar basquet, pedir sushi, jugar mycafe, dormir en la micro, molestar a la Cata Guardia, hacer manualidades.",
    "amorplatonico": "ere (G'2017), Ela (2C), Joako Klent (G' 2020), Josefa (4°C), Cristóbal Bravo (G’2020), Roberto (miembro de Illapu), Jin <3, Norman Reedus.",
    "vidaamorosa": "Erasmi (actual <3), Claudio Soto (4°B), Jason (externo), Garrido (externo), Londri (4B).",
    "mejortalla": "Un día de sexto o séptimo básico nuestra Monse disfrutaba junto a Carla del recreo, lo que no sabían es que minutos después unos niños más chicos con intenciones cuestionables procederían a verter una masa pegajosa tipo slime y aserrín sobre Monserrat. Quedando pegajosa y apestosa del pelo a los zapatos. Ella claramente no andaba con más ropa de cambio por lo que tuvo que quedarse el resto del día en calzas y chaqueta con la dignidad en el suelo y muerta de calor"
},
{
    "id": 23,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/24.jpg",
    "img2": "/fotos-cursos/4b/kid/24.jpg",
    "nombre": "Agustín Sergio Octavio Romero Jorquera",
    "desc": "Agustín se une al curso durante los primeros años de la básica siendo muy risueño. Es a partir de primero medio que empieza a madurar y definir su peculiar personalidad que lo acompañaría de ahí en adelante. Diariamente con sus datos curiosos de espiritualidad y ejercicio. Ojalá tengas éxito en todo lo que quieras.",
    "apodo": "Agu, Caillou, Krillin, Walter White, Buda.",
    "regaloutil": "Otra bufanda, una polola, libros de meditación, libros de bienestar, un sol personal, viaje al tíbet",
    "frasetipica": "Vamo a hacer ejercicio, dale w*, huaso, pariente, el otro día en mi campo, no pu Hidalgo, Profe... yo no estoy de acuerdo, ¿Qué hacen?, te ves más hombre, Pablo Carrasco Bob patiño.",
    "deseofrustrado": "Hablar rápido, que todos sigan sus consejos, que todos hagan ejercicio, ser famoso en las redes sociales con sus consejos.",
    "conocidopor": "Ser viejo chico, creerse huaso, confundirlo con un inspector, correr alrededor de la cancha en los recreos, su manera de caminar, su vocabulario, opinar en clases, hablar con demasiadas pausas.",
    "hobbie": "Hacer ejercicio, leer, ver videos motivacionales, hablar con los profes.",
    "amorplatonico": "Confidencial.",
    "vidaamorosa": "Confidencial.",
    "mejortalla": "En el paseo de fin de año de octavo, sólo a Agu se le ocurrió llevar una patineta e intentar andar en un camino de tierra. A los pocos metros cayó de guata al suelo causando la risa de los presentes..."
},
{
    "id": 24,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/25.jpg",
    "img2": "/fotos-cursos/4b/kid/25.jpg",
    "nombre": "Aylin Lissette Silva Pedreros",
    "desc": "Nuestra querida Aylin es una de las fundadoras del curso, callada a primera vista pero conversadora y amable cuando la conoces. Siempre buena amiga. Nos enseñaste el arte de la paciencia, nos entregaste apoyo incondicional y aprendimos a que las relaciones se construyen. Con tu sonrisa radiante nos diste ánimos y compañía, en cualquier ámbito en el que te quieras desempeñar te volverás exitosa. Te queremos mucho <3",
    "apodo": "Aylincita, porota, Peppalyn, pepita123, aylinsilp, pepa, mono.",
    "regaloutil": "Té infinito, photocards, descuentos en el Juan Valdéz, Mcflurry de oreo, dinero, viaje a japón, suscripción a viki, iPhone nuevo, cupón infinito para el café del lucho, kent rose, cristal zero, pieza individual, todo de Tommy Hilfiger, disco de Américo, carcasa transparente limpia, Lee Know, álbumes de skz, pantuflas, pijamas, cosas de monos, maquillaje.",
    "frasetipica": "Hermana, hermano, cachai que, yaaapo, no ya chao no me habli, mi niña, niun problema, con toda la perso, le damo con to’, a todas con uste’, llamen a mi mamá, mamita me puedes retirar, wenop, no w*, en qué andai?, salgamo?, vamo donde el lucho?, no puedo ando pato, ahí se ven los de real, consíganse una vida",
    "deseofrustrado": "Viajar a japón, tener higiene del sueño, aprender chino, que no le escriban universitarios, no la comparen con su hermana en el dibujo, que el pato y la charlotte no se peleen, que no le toquen el pelo.",
    "conocidopor": "Tener una foto con el cangri,tener un pato de mascota, su pelo, la confundan con japonesa, haber hecho gimnasia, llegar tarde al colegio, tener lavavajillas, ser objeto de risa de su amigo Ulises, que la retiren, haberse enfermado de todo virus posible en cuarto medio, ir con pijama al colegio pero que ni se note, dormir cuando quiera, ser turra.",
    "hobbie": "Ver doramas con su mamá, escuchar música, salir con sus primas, escuchar y ver kpop, ver asmr, dormir en clases, ver peppa pig, dormir siesta, ir al Upa, salir con su hermana, ver videos de monos",
    "amorplatonico": "Jere (G’2017), Cristobal Bravo (G’2020), Javierarara (G’2019), Talla (G’2021), Lee Know, Taehyung, Yuki Furukawa, Kento Yamazaki.",
    "vidaamorosa": "Maury (Externo, actual <3).",
    "mejortalla": "Talla interna de los Chicken Little"
},
{
    "id": 25,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/26.jpg",
    "img2": "/fotos-cursos/4b/kid/26.jpg",
    "nombre": "Erasmo Nataniel Silva Rivera",
    "desc": "Nuestro lindo compañero se integra a nosotros en Kinder, destacando por verse como una persona seria y fría pero en verdad ser de las personas más simpáticas y cariñosas en nuestro curso, siempre preocupándose por el bien de los demás y ayudando lo más posible. Esperamos que seas el mejor ingeniero de todos y que cumplas tus metas, te queremos <3.",
    "apodo": "Erasmi, Erasmao noc, Weasmo, E, Nata, Erasmito, Don Erasmo.",
    "regaloutil": "Comida ilimitada, Plata, Un texano del Subway, pipas exóticas, gorros de marihuano, cortes de pelos mensuales, destacadores pasteles, una alarma que funcione.",
    "frasetipica": "Cállense un rato, Hola tia, tengo hambre, ¿teni algo pa comer?, Violeta c*, ahh Vayanse a la ch*, Ta bien, Dale, ohh la w* bkn, no quiero ir al preu, que paja, la w* fome, me fue como el hoy*, ohh la vola penca en serio que está muy penca, quién te metió ficha a vo.",
    "deseofrustrado": "Ser futbolista, tener mil gatos, tocar saxofón, vivir en Noruega, que no compren piscos en los carretes, ser millonario.",
    "conocidopor": "Jugar ajedrez con el profe David, vivir a 5 minutos del colegio, conversar con cualquier papá y enamorarlo, ser competitivo, vivir 9 meses en el campo, ir a cualquier panorama, amar a sus gatas, vivir en la casa de la Monse, echar cantidades grotescas de Ketchup a cualquier cosa, su nombre completo, compartir internet, usar botellas de jumex durante meses, prestar chaquetas, inventar películas.",
    "hobbie": "Hacerles cariño a gatos en la calle, jugar juegos en el celu, comprar comida rara en el súper, probar lugares nuevos para comer con la Monse, defender al Maxi (4A) con su vida.",
    "amorplatonico": "alchipapa (G'2020), Monse Rodriguez (4°B), Maximiliano (4°A).",
    "vidaamorosa": "Catalina Arias (4°B),Monse Rodríguez (actual <3).",
    "mejortalla": "Nuestro compañero en una junta con sus amigos en el cerro le dan unas ganas inmensas de orinar, tras su desesperación le pide a la polola que lo tape porque confiaba plenamente en su vista y que le avisaría si viene alguien, pero resulta que no alcanza a reaccionar y empiezan a acercarse unas adolescentes que venían al cerro solo a pasar el rato y no para encontrarse un cabro meando en medio del camino claramente, por lo cual la desesperación de no joderle el paseo a las cabras se vuelve importante y Erasmo empieza a caminar más rápido pero sin detener su cometido por lo cual no controlan la risa y las cabras se dan cuenta de lo que estaba pasando, y no solo por el ruido de las risas sino se veía el camino mojado en el sendero."
},
{
    "id": 26,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/27.jpg",
    "img2": "/fotos-cursos/4b/kid/27.jpg",
    "nombre": " Claudio Andrés Soto Cartagena",
    "desc": "Claudio llega al curso en 2015 llamando la atención por su pasión por el fútbol y el color de su pelo. Risueño y bueno para la talla junto a su grupito harían de todos los días un momento para pasarlo bien. Siempre salvando del hambre con comida del patitas negras esperamos tengas éxito en lo que viene.",
    "apodo": "Claudio, bruckz, Claudiho, Sportaclaudio, Sotito, el antigol.",
    "regaloutil": "Perfume, ducha, una pelota, zapatillas, un café, hall, chicles, chuteadores, plata.",
    "frasetipica": "Pero h*, vamos pal lambe, Ca-ca-cabros, chill, Eeeehola?, salgamo, Grrr, Vamoshhh, para emoción, cosas que poca gente sabe, superala, mi casa esss.",
    "deseofrustrado": "Ser streamer reconocido, ser futbolista, que su tiktok se haga viral.",
    "conocidopor": "Ser hijo de los dueños del patitas, ser jugoso, tener penas de amor, ser pololo de la monse en básica, el ladrón de piscos, vivir muy lejos.",
    "hobbie": "ugar a la pelota, jugar videojuegos, juntarse con minas.",
    "amorplatonico": "Aylin (3C), Damari (1B), Vale matus (G’2021), Vale montoya (G’2021), Yanina Bravo (4C), Camila Lastra (ex-profe), José Opazo (4B).",
    "vidaamorosa": "Monserrat Rodriguez (4B), Felipe Verdejo (4B), Martinchi (G’2021).",
    "mejortalla": "Una tarde en el cerro caracol con los cabros Claudio junto a Verdejo necesitaban  un baño con urgencia por lo cual piden llaves al guardia para el baño que había, Claudio se las guarda en el bolsillo y luego de ocupar el baño las devuelve y al llegar a la casa se da cuenta que le devolvió la llave equivocada al guardia, ya que le entregó las del otro bolsillo que eran las de su hermano, que también eran las llaves de su casa y las de su casillero por lo que deja al Hermano puerta afuera y sin casillero por un buen tiempo. De paso al no saber qué hacer con las otras llaves no encontró mejor solución que enterrarlas en vez de devolverlas."
},
{
    "id": 27,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/28.jpg",
    "img2": "/fotos-cursos/4b/kid/28.jpg",
    "nombre": "Isidora Belén Troncoso Calvo",
    "desc": "Nuestra compañera se integra al curso en Octavo básico, caracterizándose por ser alegre y extrovertida cuando se siente en confianza y muy reservada y tímida en una situación contraria. Te deseamos el mejor de los éxitos en todo lo que te propongas Isi.",
    "apodo": " Isi, Belén",
    "regaloutil": "Una cama, una almohada, una frazada o algo para que duerma.",
    "frasetipica": "Pero w*, a te caxai, tengo chisme, chismesito, salgamos a lokiar.",
    "deseofrustrado": "Llegar al hospital por un coma etílico, estar con el profe Rafa",
    "conocidopor": "Estar enamorada del profe Rafa, estar en enfermería, dormir un ratito en clases.",
    "hobbie": "Salir a pasarlo bien o salir a lokiar",
    "amorplatonico": "Profe Rafa lejos…",
    "vidaamorosa": "Confidencial",
    "mejortalla": "Como olvidar cuando ella estaba diciendo lo “mino” que se veía el profe Rafa , cuando estábamos en una de sus clases y él escuchó, a lo que solo atinó a reírse y hacer como que no había escuchado nada y continuó con la clase."
},
{
    "id": 28,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/29.jpg",
    "img2": "/fotos-cursos/4b/kid/29.jpg",
    "nombre": "Martín Erasmo Ulloa Barra",
    "desc": "Martín llega a nosotros en básica siendo el arco su mejor compañero y los inicios de su participación en el curso. Caracterizado por caerse siempre, su apodo élite termina siendo Porrazo y gana el cariño de nosotros. Gracias por tu carácter amable y cooperativo, deseamos que la vida te sorprenda y te de buena suerte para tus próximos proyectos.",
    "apodo": "Porrazo, Suit, Martincito, sweet, martinox, mr beast, Riquelme, Furro, Parapléjico Lover.",
    "regaloutil": "Gillette, Manos, Una rodilla nueva, Huesos que no suenen, Un completo, Un Messi en el Barça, Un escritorio, Ojos nuevos, Un buzo con estampados de ahegao, Un traje de maid.",
    "frasetipica": "Tengo preu, when haces tus momos en video, las de 12 son GOOD, puxita, ¿soy el único al que le encanta ver sangre?, bizarro u.u, Onichan kyaa, que paja.",
    "deseofrustrado": "Ser streamer, arquero bakan, tener todos los furros posibles, tener suegros, no comprarse el fifa todos los años, Que le sirvan los datos móviles, crecer, quedarse siempre en su pieza, salir de plata, jugar en KRU, no trabarse al hablar.",
    "conocidopor": "Ser callado, haber sido arquero del curso en la básica, caerse, su voz grave, hablar como peruvian, simpear monas chinas, ser rata, amar las patas, hablar como mona china, ser egocéntrico, su risa, ser matemático por excelencia.",
    "hobbie": "Jugar cosas diversas, pasar el tiempo con amigos, creerse peruano, Pegarse en la rodilla, Verle el poto a Messi, Simpear al Juan (4A), Ver viejas en la calle, Adivinar banderas",
    "amorplatonico": "Rocío (4A), Viper (valorant), furros varios, Saray Ubilla, P, Juan Medina (4A), Messi, las de 12, Chystemc.",
    "vidaamorosa": "Nicole (externa), Rocío (4A, actual <3)",
    "mejortalla": "Cuando nuestro Martín era un pequeño etchegoyano era conocido por ser distraído, pero esta vez se pasó. Martín había traído como todos los días su mochila y lonchera, y luego del término de la jornada se va a la casa de la abuela, pasan un lindo día y luego al llegar a su casa su madre nota que la mochila no se encontraba en la casa, y después de un par de llamadas tampoco se encontraba en casa de su Abuela por lo que ahí deducen en conjunto que se había quedado en el colegio. A nuestro querido Martin le llegó la retada de su vida por su equivocación de haber solo traído la lonchera, por lo cual al otro día Martín llega a las 7 de la mañana con su bolsa con cuadernos y la burla de sus compañeros se hizo algo inevitable. "
},

{
    "id": 29,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/30.jpg",
    "img2": "/fotos-cursos/4b/kid/30.jpg",
    "nombre": "Tomás Ignacio Vásquez Suazo",
    "desc": "Nuestro Tomi se integra a nosotros terminando la básica destacándose por tener una buena convivencia, ser rajado y tener un carácter fuerte si así se necesita. Su reducido tamaño no le impedía destacar en la mayoría de los deportes. Esperamos que logres tu sueño de entrar a la armada y sigas siendo tan respetuoso como has demostrado todos los días.",
    "apodo": "Tomy, Tomacho, Tomy vasquez.",
    "regaloutil": " Indumentaria de tenis, mascarilla, alcohol gel, crema de manos, alcoholes, inscripción al gimnasio, pantalones con velcro, chicles ilimitados.",
    "frasetipica": "Hermano, bro, brother, no puedo brother, ¿Y si vendemos droga?, ¿Salgamo?, ¿Qué quiere el pueblo? s*xoo.",
    "deseofrustrado": "Ser streamer o ser mister olimpia, ser tenista profesional, entrar a alguna institución que requiera mucho esfuerzo físico. ",
    "conocidopor": "Ser bueno para todos los deportes, tener muchas estupideces en su casa, ir siempre para la casa, ser rajado en los carretes, como pronunció su nombre en su primer día de clases, ser piola, conocer gente en los carretes.",
    "hobbie": "Jugar tenis, ir al gimnasio, practicar varios deportes. ",
    "amorplatonico": "Simona (2B), Monse (Externa)",
    "vidaamorosa": "Confidencial.",
    "mejortalla": "Talla interna. Carrete casa tamara. "
},
{
    "id": 30,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/31.jpg",
    "img2": "/fotos-cursos/4b/kid/31.jpg",
    "nombre": "Felipe Andrés Verdejo Araneda ",
    "desc": "Nuestro compañero Verdejo se une al curso en séptimo básico pareciendo callado los primeros meses pero de a poco se fue soltando. Con su actitud triunfante y su manera de hacer reír dejaste bueno momentos para recordar. Esperamos te vaya bien en lo que te quieres dedicar. ",
    "apodo": "Pipe, verdejo, kick buttowski, el “ñato”, el capi.",
    "regaloutil": "Calcetines nike, armonyl, preservativos, binoculares, gotitas para los ojos.",
    "frasetipica": "¿Que pasó?, ya nomás, que pa nano, pongan al jordan, callate ct*.",
    "deseofrustrado": "Conquistar a una profe, ir a bilbao con los cabros, gastarse el primer sueldo en cariñosas.",
    "conocidopor": "Venir de punta arenas, ser el que siempre quiere pelear o el que se pica en los partidos (alias el problemático), ser picota, su trasero, mudarse por su papá.",
    "hobbie": "Jugar a la pelota, putear, jugar play, observar al horizonte.",
    "amorplatonico": "Loreto (3D) la hermana del aguilera (2018), mayra guzman (2D), Camila Lastra, Yanina (4C), Jose Opazo (4°B).",
    "vidaamorosa": "Loreto (3B), Kishna (prima del Chiky), Claudio Soto (4°B)",
    "mejortalla": " Talla interna, mujer de mayor edad en la micro."
},
{
    "id": 31,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/32.jpg",
    "img2": "/fotos-cursos/4b/kid/32.jpg",
    "nombre": "Florencia Alejandra Vidal Montoya",
    "desc": "Nuestra querida compañera llegó a nuestro curso en octavo básico siempre bajo perfil pero amable, destacada por estar escuchando música en las mañana y leer en los ratos libres, Flo siempre buena y conocida por sus lápices, era la chica de los plumones. Cada trabajo que hacía le quedaba hermoso y si no le iba como esperaba en estos exigía que le subieran puntos por lo estético que le quedaban. Que tus habilidades artísticas y académicas te lleven lejos en la vida flori.",
    "apodo": "Flo, Flori, flori 30.",
    "regaloutil": "Libros, encrespador, peineta, relajante muscular, entradas para conciertos varios, asistencia completa.",
    "frasetipica": "Estoy harta me quiero ir,  vieja tonta, tengo hambre, quiero papitas, vamos a comprar papitas, tengo luka, le voy a decir a mi mamá que me retire, Pablo comparteme Internet, no iré a clases.",
    "deseofrustrado": "Tener una biblioteca, conocer a Taylor Swift, que no se le bajen las pestañas, estar acostada todo el día.",
    "conocidopor": "Pintar en clases, hacer lettering, jugar cartas, retirarse a cada rato, traer colación para una semana, llegar tarde, no hacer educación física, que le lleguen pelotazos.",
    "hobbie": "Leer, comer, ver series, estar con el pololo, ir a la iglesia, bailar cueca.",
    "amorplatonico": "Gemelos (G’2020), Tom Holland.",
    "vidaamorosa": "D (G’2021) , Andy (G'2021), Nico (externo, actual).",
    "mejortalla": " En un recreo nuestra querida Flo se encontraba junto a Erasmo y Alondra hablando en el patio, estaban de lo más normal cuando de repente los chiquillos escuchan un sonido fuerte, dándose Erasmo vuelta y dejando ver la cara de Flo toda roja y en shock por el golpe, por lo cual se muere de vergüenza y al tratar de buscar ayuda con su mamá ésta lo único que puede hacer  es dar apoyo."
},
{
    "id": 32,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/33.jpg",
    "img2": "/fotos-cursos/4b/kid/33.jpg",
    "nombre": "Nicolás Francisco Vidal Rivas",
    "desc": "Nicolás llega en 2015 al curso de personalidad fuerte e imponente. Con buenas notas y elegido para los trabajos en grupo por sus amigos con quienes no faltaron los buenos momentos y risas. Esperamos el futuro sea afortunado para ti.",
    "apodo": "Nico, Vidal.",
    "regaloutil": "Bozal, plata, aparatos tecnológicos, viaje a la punta del cerro.",
    "frasetipica": "Nano, comunistas c*, cállate, Proofe, easy, taba fácil, de nazi, la w* fácil.",
    "deseofrustrado": "Que la prima de José lo pesque, que no lo quieran callar. ",
    "conocidopor": "Interrumpir en clases, creerse profe, ser facho, tomar con la mamá, su mamá esté a cargo del quiosco",
    "hobbie": "Reparar cosas, estudiar, hacer callar.",
    "amorplatonico": " Darling (Prima del José), Carla Diaz (4B), niña de Chiloé.",
    "vidaamorosa": "Confidencial",
    "mejortalla": "Talla interna"
},
{
    "id": 33,
    "letraCurso": "b",
    "img": "/fotos-cursos/4b/actuales/34.jpg",
    "img2": "/fotos-cursos/4b/kid/34.jpg",
    "nombre": "Benjamín Sebastían Zúñiga Alarcón",
    "desc": "El Benja llega a los inicios del curso siendo otro más de los fundadores. Callado y apasionado por la guitarra por varios años donde te vimos ser perseverante y dedicado, con una gran paciencia y esfuerzo. Cualidades muy valiosas que no todo el mundo tiene. Quizá te cueste un poco quedarte tranquilo pero aún así te queremos. Te deseamos pura buena suerte en lo que quieras, poniendo la misma dedicación y cariño que mostraste hacia la música.",
    "apodo": "Benja, Gato, Zúñiga, Guitarbenja, Benjahu, Pamin",
    "regaloutil": "ualquier auto de lujo, fender starcaster, celu indestructible, plata, guitarras, bitcoins, músculos, suscripción al gimnasio, accesorios para la nonou (su gata), cosas para el setup gamer, cuerdas para la guitarra, amplificador.",
    "frasetipica": "Queri pelear?, Vamo' a pelear, Ven po, Cachai este auto, Me regalai este auto?, Es que teni que ser tu propio jefe, vamos a hacer ejercicio, ya si igual crecí.",
    "deseofrustrado": "Ser su propio jefe, ser más fuerte, ser Vegeta de Dragón Ball, ser más alto.",
    "conocidopor": "Tocar la guitarra, pegar y salir corriendo, tener los ojos verdes, vestirse como Shaft, andar peleando de broma, arriesgar su integridad por hacer estupideces, salvarnos en varias ocasiones, no quedarse quieto, correr rápido. ",
    "hobbie": "Tocar guitarra, hacer ejercicio y jugar en su pc, trepar, correr, saltar, jugar, chocar los puños, salir en bici, jugar con la nonou.",
    "amorplatonico": " Ferraris, leñadores en Bikini, Josefa (4°C), Scarlett Johansson, Sofia Soto (x siempre).",
    "vidaamorosa": "Confidencial.",
    "mejortalla": "Cuenta la leyenda que en el café concert del 2019 nuestro compañero estuvo fascinado con un rama codiciada por sus  efectos secundarios la cual encontró en los camarines del gimnasio A. Producto de tenerla en mano, creyó buena idea alzarla y correr con ella, vociferando a los 4 vientos su nueva adquisición. Lo que Benjamín no tenía en cuenta era que, con sigilosos pasos se avecinaba inspectores en busca de dicha rama. Lamentable para él, ya que todo un regimiento de inspectores los esperaba afuera del camarín."
}

]