[
    {
        "id": 1,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/1.jpg",
        "img2": "/fotos-cursos/4a/kid/1.jpg",
        "nombre": "Fernanda Alegría Chaparro",
        "desc": "Nuestra compañera Fernanda, llegó al colegio en pre-kinder, desde pequeña ha mostrado su forma de ser a todas las personas que la rodean, transmite su energía a quien se le pase por delante. Feñita es una persona con quien puedes contar para todo, siempre intentará ayudarte cuando lo necesites. Su carisma y buena onda es lo que más resalta en ella. Día a día le brinda honores a su apellido, demostrando siempre alegría en todo lugar. Esperamos que todo lo que te propongas en el futuro, pueda ser cumplido, éxito en todo lo que hagas. Te queremos mucho Feñita<333",
        "apodo": "Feña, Feñoña, Feñita, Fe, Chaparrón, Alegría, Fer, la chiquitita, ñaña",
        "regaloutil": "Café, Monster, Sushi, poleron 3 tallas más grandes que ella, delineador, brillitos, esmaltes, un klein de la coni",
        "frasetipica": "“ahh” (grito inesperado), “wn, es muy lindoo”, “me enamoré”, “plch”, “vamos al baño”, “tengo hambre”.",
        "deseofrustrado": "Encontrar su deporte favorito, ser deportista, ser cantante, enamorarse",
        "conocidopor": "Ser amiga de todos, enamorarse de todos, su apellido, ser bonita",
        "hobbie": "Escuchar música, sacarse fotos con la lengua afuera, salir, caminar, ver memes, jugar voley, ir a clases de baile, ir a la plaza despues del colegio, pintarse las uñas",
        "amorplatonico": "Carlitos (3ro D), Joaquín (ICT), Bruno Cáceres (egresado), Puvlento (externo) Carlitos (1ro C) Vicho Canales (externo) Joako (PA) hijo del profe David (3ro C), entre otros….",
        "vidaamorosa": "Brian Olivo (San Javier) 2 años de relación, por siempre<333",
        "mejortalla": "Un día viernes de alianza estando todos los estudiantes estresados, entra a nuestra sala muy feliz con un juguito y galletas bajo su brazo, diciendo <esto es para ustedes queridos estudiantes disfruten mucho estas galletitas y este día.> Luego de esto se retiro y esto provocó ternura en la mayoría de los estudiantes presentes. Otra anécdota es que estando en pandemia para presentarse en cada clase colocaba una escala de estado de ánimo de gatito y se daba el tiempo de preguntarnos uno por uno como estábamos y nos sentíamos y esto cautivó nuestros corazones y empezamos a tenerle un cariño especial."
    },
    {
        "id": 2,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/2.jpg",
        "img2": "/fotos-cursos/4a/kid/2.jpg",
        "nombre": "Khrystín Torres Hidalgo",
        "desc": "Nuestra querida compañera que llegó a nuestras vidas, se caracterizó siempre por su efusividad, por ser tan risueña, por ser yuyín y sobretodo por ser tan apañadora. Siempre resaltando en todas las cosas que a lo largo de estos años se realizaban, y siempre dando la cara en las alianzas. Que las volteretas permanezcan siempre en tu vida, y que la alegría que transmites siempre permanezca en ti. Te queremos muchoooo, mucho éxito en todo lo que te propongas<3.",
        "apodo": "Titín, Beba, Khrys, Wawa, Titi, Kichi",
        "regaloutil": "Delineador, sombras de colores, piedritas para los ojos, cosas de Minnie, cosas de Stranger Things, un demogorgon, lápices, un parlante nuevo, chaparritas, chocolates, unas muletas, muñequera y silla de ruedas",
        "frasetipica": "“Me quiero cortar una chichi”, “eeeesa vaina”, “amiga que erí sueca”, “amiga que erí cómica”, “las grandes mentes piensan igual”, “ya pero, ¿quién es una para juzgar?”, “ohhhh que me cae mal”, “el cees está todo coludido”, “no se trata de mentir por convivir”",
        "deseofrustrado": "No caerse, no romperse alguna parte del cuerpo, que la gente sepa escribir su nombre, que la gente sepa decir su nombre, que no se le caigan los moños, que el kiosko esté abierto, que el Joaquín Méndez no le deje el visto, que las celebridades no la bloqueen en instagram",
        "conocidopor": "Caerse, lesionarse, participar en todas las pruebas del colegio, habilidades artísticas, ser la niña de los destacadores, su risa, ser expresiva, su nombre difícil",
        "hobbie": "Gimnasia Artística, dibujar, maquillarse, subir historias de la violeta (su perra), contar chismesitos",
        "amorplatonico": "Amir (egresado), Eddie (stranger things), Carla Rodriguez (4to A), Maile Castillo (4to a)",
        "vidaamorosa": "*privada*",
        "mejortalla": "Corría año 2019, llegando el aniversario del colegio, momento en el que se realizan las actividades deportivas. Nuestra compañera, para evitar estar en la clase de lenguaje se inscribió en el campeonato de básquet. Estando en el campeonato, ella estaba en un equipo en donde estaba Amir, niño de otro curso, a lo que Titín, siempre efusiva y dándolo todo por el equipo, se dirigió junto a Amir hacia la pelota, y Amir agachó la cabeza y titín subió la cabeza, por lo que chocan y ella, con su placa post ortodoncia, le rompe la ceja a Amir y rompe así también su labio"
    },
    {
        "id": 3,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/3.jpg",
        "img2": "/fotos-cursos/4a/kid/3.jpg",
        "nombre": "Martín Barrera Rivera",
        "desc": "Nuestro querido compañero, destacado por una habilidad sobresaliente en el futbol y manejar varios idiomas. Él desde pequeño entró en nuestros corazones con su alegría y su particular forma de ser. Martín se destacaba por siempre hacer buenos cumpleaños, donde invitaba a todo el curso",
        "apodo": "Barruto, Merins, Balula, Mi porotito, Mbappe, Meridio, NK, CJ",
        "regaloutil": "Un estadio para la U, una pelota, todo lo relacionado con futbol",
        "frasetipica": "“Oye vlinder….”, “No te voy a dar galletas”, “hoy día voy a comer al mall”, “Vamos diablos rojos”, “vamo atheti”.",
        "deseofrustrado": "Ser futbolista, tener una polola Brasileña, no ser cafecito",
        "conocidopor": "Ser moreno, tener buenos cumpleaños, seguir a todo el bio-bio en ig (+6.000), pegarse bailes raros",
        "hobbie": "Modo carrera en el fifa con el “barcelona”",
        "amorplatonico": "Aylin Silva (4to B), Eileen Parra (4to D), Tini (4to D), Martina Figueroa (4to A), Profe Marisela (Profesora de historia 2018)",
        "vidaamorosa": "Daniella Colett (Externa) ",
        "mejortalla": "En el año 2021, varios compañeros, incluido Martín, fueron a comer a un local de hamburguesas, cosa que se había organizado en el mismo dia, llegando al restaurant, todos comenzaron a pedir sus platos, al igual que Martín, después de un rato nos dimos cuenta que nuestro compañero estaba nervioso, le sudaban las manos y tartamudeaba. Llegando a un punto que se paró al baño. Los compañeros no sabíamos qué le pasaba. Y al momento de llegar Martín a la mesa, saca un monedero y empieza a contar monedas de 10 pesos para poder pagar su plato, cosa que causó la risa de todos los garsones del restaurant, nuestro compañero no le importo contar moneda por moneda. Hasta juntar 1000 pesos. Es acá donde nuestro compañero entra en una desesperación y llama a su mamá, para pedirle 10.000 pesos para pagar su hamburguesa, ésta diciéndole que no le va a pasar nada y que se devuelva a la casa en seguida. Cosa que nuestro compañero pidió que le pagaramos su hamburguesa y con toda la vergüenza la pidió para llevar. Y al momento de llevarla en la bolsa, se le cayó antes de subir a la micro. "
    },
    {
        "id": 4,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/4.jpg",
        "img2": "/fotos-cursos/4a/kid/4.jpg",
        "nombre": "Sofía Bastias Poblete",
        "desc": "Nuestra querida compañera Sofi ha destacado siempre por ser una muy buena persona y por su gran desempeño en los estudios. Desde que llegó a nuestro establecimiento se ganó no tan sólo nuestros corazones, sino que también a futuros pacientes debido a la diabetes que nos ha provocado con sus exquisitos dulces. Siendo una persona amable, simpática y risueña, ha estado y estará para sus amigos. Además, destacamos su gran dote de convencer a los profes para dar más plazo o subir las notas. Te queremos desear lo mejor, que no tengas más miedo para hacer las cosas y que a pesar de todo eres una persona muy fuerte, puro éxito en la vida y superación<3",
        "apodo": "Sofi, Sofofa, Pollito, Sofa, Presi, Sofiwi",
        "regaloutil": "Una rodilla, molde de quequito, pelota de voley",
        "frasetipica": "“¡¡peroo!!”, “me fue mal” (se sacaba un 7), “la looca”, “chiquillos traigo quequitos mañana”, “quequitos a 300”, “pie de limón a 1500”",
        "deseofrustrado": "Tener una rodilla nueva, ser cantante, ser chef",
        "conocidopor": "Vender quequitos, cantar hermoso, convencer a los docentes de dar mas plazo para la entrega de trabajos, ser la niña orquesta, sus buenas notas",
        "hobbie": "Tocar instrumentos, cantar, cocinar dulces exquisitos",
        "amorplatonico": "Nicotina (egresado), Agustin V. (egresado), F. Sanzana (3 medio A), Diego Pelirrojo (2 Medio A)",
        "vidaamorosa": "sin antecedentes",
        "mejortalla": "Nuestra querida compañera iba subiendo una escalera cuando de pronto suena un crack y era su rótula fuera de lugar, en ese momento nuestra compañera quedo lisiada hasta el dia de hoy"
    },
    {
        "id": 5,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/5.jpg",
        "img2": "/fotos-cursos/4a/kid/5.jpg",
        "nombre": "Sebastián Caamaño Alvarado",
        "desc": "Nuestro compañero Sebastián, es uno de los pioneros del curso, estando presente como compañero desde prekinder, caracterizado por tener una personalidad bastante introvertida, pero a su vez, fue formando año tras año un carácter único y particular el cual ha congeniado completamente bien con sus pares",
        "apodo": "Camasex, Camagod, Camabien, El cebolla, Patricio Alvarado, Clark Kent",
        "regaloutil": "Balon de basket",
        "frasetipica": "El que tiene plata hace lo que quiere",
        "deseofrustrado": "No ser alemán",
        "conocidopor": "El mullet, jugar basket, parecerse a Clark Kent",
        "hobbie": "Jugar Basket, pegarse comentarios ácidos",
        "amorplatonico": "Arigameplays",
        "vidaamorosa": "Monserrat Rodriguez (4TO B), Fernanda Diaz (3RO B), Violeta Alcayaga (4TO B)",
        "mejortalla": "Una vez, entre compañeros nos reunimos en casa de Sebastián. Pasadas unas horas nos dió hambre y quisimos pedir a domicilio una pizza, sin haber coordinado que ninguno tenía el dinero suficiente a mano para pagar lo que habíamos pedido. Llegado el pedido nos vimos en el apuro de no tener el monto que se nos cobraba, a lo que Sebastián lo solucionó pagando 40 mil pesos con dinero de la tesoreria del curso. Este dinero luego tuvo que ser devuelto por su madre"
    },
    {
        "id": 6,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/6.jpg",
        "img2": "/fotos-cursos/4a/kid/6.jpeg",
        "nombre": "Maile Castillo Llancapán",
        "desc": "Nuestra efusiva compañera que llegó en 2do medio es muy querida por sus compañeros y profesores, y es reconocida por su gran carisma y su hiperactividad. A pesar de tener sus días malos (como todos), siempre está apoyando al que lo necesita, apañando, y sobretodo escuchando cuando alguien está aproblemado. Se ha caracterizado siempre por su amor bruto, su cariño fuerte (cuando da abrazos quedas sin aire), que sobresale de la expresión de cariño más introvertida. Éxito en todo lo que te propongas Mai, sabemos que sea lo que sea en lo que te dediques el día de mañana, lo harás con mucha pasión y entrega. Te queremos mucho<33",
        "apodo": "Mai, Manzanita, Ardilla, Wawa, señorita Llancapán, Ayün, Cristian",
        "regaloutil": "Libros para pintar, pelota de voley, rodilleras, libros de HP, un George de carton",
        "frasetipica": "“glugluglu”, “no hay mano”, “¡hermano, uy!”, “cenutrio”, “estólido”, “vieja melequetrefe”, “salgamos a patiparrear”",
        "deseofrustrado": "Que los varones no pateen la pelota, que no la llamen por su nombre, bajar la pelota de voley de una gran arbol",
        "conocidopor": "Su efusividad, su ánimo, ser sociable, cantar, ser competitiva, su simpatía, su habilidad de hablar con la gente, conocimiento sobre signos",
        "hobbie": "Jugar voley, pintar, alegar, cantar, leer",
        "amorplatonico": "Percy (3ºMB) George Weasley, Harry Styles",
        "vidaamorosa": "Privada",
        "mejortalla": "Era un día soleado y con nada que hacer dentro de una sala de clases, por lo que nuestra compañera decide pedir uno de los últimos 4 balones de voley que quedaban disponibles en el colegio. En lo que pasaba el tiempo se comenzaron a unir más y más personas al juego hasta que en un momento don Zayon Soto se anuncia y con una emoción desbordante lanza el balón tan alto que queda atrapado en la copa de un árbol. Todo parecía perdido, pues todos sabíamos que luego de aquel suceso ningún profesor querría volver a prestar otro balón…. Pero Maile, quien no se dejó llevar por el pesimismo, sacó su ardilla interior y trepó el ciruelo hasta donde más alto pudo, poniendo los pelos de punta a todos los presentes. No necesitó más que un escobillón auspiciado por los tíos del aseo para lograr su objetivo, dejándonos muy en claro que ella no se rinde"
    },
    {
        "id": 7,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/7.jpg",
        "img2": "/fotos-cursos/4a/kid/7.jpg",
        "nombre": "Maximiliano Durán Reyes",
        "desc": "Maximiliano se caracteriza por su mal humor, y su estilo y humor gótico único y diferente, así también, se caracteriza por expresar su arte mediante dibujos en las mesas del aula. También podemos destacar lo buen bailarín que es nuestro compañero, y su personalidad la cual siempre congenió bien con todos nosotros. Queremos desearle todas las buenas vibras para su futuro, sus amigos lo quieren, frente a cualquier adversidad que se le presente en su vida podrá superarla y no se bajonee por cosas tontas. “Tendras un gran futuro”.",
        "apodo": "Duro, Gótico, Duende, El murci, Lil walter jr, El pancora, Dj mendez, Gotik of cors, Durazno de mono, primito, Muerejoven, dieyoung",
        "regaloutil": "Una mariposa, bototos, cualquier implemento gotico",
        "frasetipica": "“No digan garabatos”, “dejen de lesearme, que no me parezco al zayon”, “locaaaa”, “pero eso”, “perdón por no ser mejor”, “estoy muy triste”, “dejen de molestar al tobi”, “taaan cabezón”",
        "deseofrustrado": "Ser punky, carretear con los punkys, tener una mansion en la diagonal",
        "conocidopor": "Ser demasiado gótico, ser un bailarin de alto rango",
        "hobbie": "Carretear con los punkys, jugar a la pelota",
        "amorplatonico": "Caro (2do D), Saramalacara (externa)",
        "vidaamorosa": "Privada",
        "mejortalla": "En el año 2019 nuestro compañero celebraba su cumpleaños, celebración que decidió llevar a cabo en su casa, por lo que, Maximiliano quiso realizar su cumpleaños como el resto de sus pares teniendo alcohol presente en su celebración. En el transcurso de este cumpleaños entra la mamá de nuestro compañero y ve a Maximiliano consumiento bebidas alcohólicas, lo que provocó que su madre comenzara a buscar las distintas bebidas alcohólicas que se encontraban en el cumpleaños. Luego de esto debido a la molestia de la madre de Maximiliano, nuestro compañero fue regañado y no pudo ir a ningún cumpleaños por el resto del año"
    },
    {
        "id": 8,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/8.jpg",
        "img2": "/fotos-cursos/4a/kid/8.jpg",
        "nombre": "Cristóbal Errázuriz Yáñez",
        "desc": "Nuestro compañero Cristóbal siempre ha sido una persona pasiva, centrada en sus objetivos y con una personalidad que logra agradar a todos y cada uno de nosotros. Siempre que puede presta ayuda, de manera académica, a aquel que se lo pide, sin poner impedimentos de por medio. Su gran tranquilidad logra transmitir paz en todos nosotros. Mucho éxito en todo lo que quieras a futuro pipo, sabemos que serás un gran ingeniero, te tenemos fe. Te queremos<3",
        "apodo": "Popi, Poporetro, Papi Errazuriz, El dios de las matemáticas, Popeye, El general de la mafia, Tiburoncin, Erizo, Crix8",
        "regaloutil": "Un jockey limpio, todo artículo de Helly Hansen, Havana Club",
        "frasetipica": "“No me lo molesten”, “Buena Vini”, “Descargate Ben”, “Mi porotito”, “Shueeeek”, “te voy a acusar con la Elia”, “¿te fuiste por Detroit?”, “uy willycuyi”, “ahí noma”, “te caigo mal maxi?”, “loca”, “locaa, pero en la cama”, “fue a hacer caco”, “¿llegaste mas flaca?”, “VAYOLETS”",
        "deseofrustrado": "Ser abogado, tener un jockey limpio",
        "conocidopor": "Ser el chico Helly Hansen, usar el mismo gorro siempre",
        "hobbie": "Jugar tennis, jugar futbol, invertir en bitcoin, ir a la disco como un torete, conducir por las calles de concepción como un lobo solitario",
        "amorplatonico": "Kathy Parra (2020), Cata Veloso",
        "vidaamorosa": "Carla Gomez (4to B), Panchi (externa)",
        "mejortalla": "Un día viernes en la tarde, unos compañeros en conjunto con Cristóbal decidieron jugar una partido de Futbol, todo iba bien hasta que Cristóbal le pego a la pelota muy fuerte con efecto, haciendo que el balón rebotara en un compañero y cayera en el patio de una casa, nos devolvieron la pelota y por culpa de Cristóbal no pudimos seguir jugando"
    },
    {
        "id": 9,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/9.jpg",
        "img2": "/fotos-cursos/4a/kid/9.jpeg",
        "nombre": "Martina Figueroa Morgan ",
        "desc": "Nuestra compañera Martina Figueroa nos acompaña desde primero básico, se distinguió por llamar la atención a la mayoría del curso, la distingue el hecho de ser bastante directa a su manera y por conocer a medio mundo",
        "apodo": "Marti, Jacinta, Figueroa, Jaci, Figue",
        "regaloutil": "Carcasas, polerones, cosas rosas, una vaca, broncer, Feroza, tropical gin",
        "frasetipica": "“me cae mal”, “yo lx cacho”, “¡¡me tiene asi!!”, “esta canción me recuerda a tal”",
        "deseofrustrado": "Ser obstetra y el modelaje",
        "conocidopor": "Por conocer a medio chile",
        "hobbie": "Sacarse fotos, salir, estar en el celu, hacer tiktoks",
        "amorplatonico": "Rodolfo fritz, Nico Matamala, suegraterror, totebeltram , Seba colomer, elchalla",
        "vidaamorosa": "Seba Araya (actual), Martín Valdebenito (funekee), Vicho Mella (otro funekee)",
        "mejortalla": "Nuestra querida compañera un día de sol en la playa ya bien insolada (con agua en el bote) y en la tranquilidad de la playa aparece un señor bastante desagradable el cual comienza a molestar al grupo en el que estaba nuestra compañera y ella con su gran amabilidad le pide “con mucho respeto” que pare de molestar a lo que se forma una discusión un tanto desagradable lo que hace que el grupo junto con nuestra compañera se tenga que correr del sitio"
    },
    {
        "id": 10,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/10.jpg",
        "img2": "/fotos-cursos/4a/kid/10.jpg",
        "nombre": "Rocío Flores Saavedra",
        "desc": "Nuestra compañera llegó en primero medio, y se caracterizó desde un principio por su introvertida y tímida manera de ser, pero que le agradó al curso. Con el transcurso del tiempo se fue adaptando más e integrándose con sus compañeros, saliendo a la luz su buen humor y simpatía con los demás. Te deseamos los mayores de los éxitos en todo lo que desees para tu futuro<3",
        "apodo": "La furby, la Furra, doshi, Roci, Roxy Flowers, Simpcio, Blurdyflicker, Furroci, Trapito, whosroxi, cumpleto, cuestionable",
        "regaloutil": "Libros, rp para skin del lol, disfraz de furra, lapices para hacer lettering, manos pal lol, spotify premium",
        "frasetipica": "“a”, “¿Juan eres gay?”, “salud”, “su lol”, “amanerao”, “si”",
        "deseofrustrado": "Ser la mejor jungla de LAS, tener un disfraz de furra y ser main adc",
        "conocidopor": "Por ser furra, ser main adc, por tener linda letra, tener muchas playlist en spotify",
        "hobbie": "Leer libros, jugar lol, ver furros, ver anime, tocar el ukelele",
        "amorplatonico": "Martin Ulloa (4to medio B)",
        "vidaamorosa": "Martin Ulloa (4to medio B)",
        "mejortalla": "Todo ocurrió un día en la tarde, en el cual a la señorita roci se le ocurrió la grandiosa idea de jugar su lol, esa partida fue su última partida como main adc, debido a que perdió esa partida por una amplia diferencia, saliendo de línea 0/20 y además gritando que era main xaya, por otro lado flameaba a su compañero muñaño (Francisco), la señorita roci enojada le dijo unas bonitas palabras para que así muñaño nunca más jugara con ella en la misma línea, ella después de transmitir sus bonitas palabras a muñaño, nos dejó botados y abandonados. De ese momento que no se ve nunca más a la señorita Roci como main adc. Agréguenla pa su lol <Mota nami>"
    },
    {
        "id": 11,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/11.jpg",
        "img2": "/fotos-cursos/4a/kid/11.jpg",
        "nombre": "Constanza Henríquez Pastén",
        "desc": "Nuestra gabi llegó a ser parte de nosotros el segundo semestre de octavo básico, llamando la atención por su gran altura a su corta edad. Al principio destacó su personalidad introvertida, tímida y piolita, pero a medida del tiempo nos fue demostrando su gran sentido del humor, su personalidad extrovertida, apañadora, y sobretodo la gran capacidad de escuchar y tener tema de conversación para todo, resultando conversaciones muy agradables. Te deseamos lo mejor en tu próxima etapa, no sabemos si de psicóloga o profe de filosofía jej, pero sea lo que sea, sabemos que lo harás con muchas dedicación y amor, te queremos Conita<33",
        "apodo": "Gabi, Conigabi, Gabiconi, ayün, gabrielaa, conisita, conita, gabita",
        "regaloutil": "Una pelota de voley, un reloj despertador, una micro personal, lápiz con goma amarrados de un hilo, hilos de todos los colores para poder bordar, muchas vaariedades de tés",
        "frasetipica": "“voy tarde chiquillas”, “sácale foto Carla”, “uy que me cae mal”, “yo te quiero harto harto, casi mucho… pero erí patúua”, “que erí sueca amiga”, “me duelen los brazos, estuve todo el día jugando voley”",
        "deseofrustrado": "Tener un auto, llegar temprano al colegio, que no se le quede la colación en la casa",
        "conocidopor": "Ser alta, llegar tarde, jugar voley, traer alfajores para vender, estar en el electivo de artes y no saber nada de arte",
        "hobbie": "Bordar, jugar voley, alegar, dormir, comer, tomar té",
        "amorplatonico": "Rorro (egresado), Cantantes chinos",
        "vidaamorosa": "sin registros",
        "mejortalla": "Una vez, nuestra amada amiga Constanza, iba de camino con su amiga Maile a entrenar al gimnasio de perales. Para Maile era la primera vez que iba a entrenar junto a Coni a ese lugar. Como Coni estaba nerviosa porque no sabía donde bajarse ya que tenía miedo de pasarse de paradero (si no se bajaban en ese paradero, tendrían que bajarse mucho más alejadas del lugar donde entrenaban), tocó el timbre antes de llegar al paradero. Cuando se bajaron del bus, no reconocieron el lugar en dónde estaban, por lo que pasaron a preguntar a un local, a lo cual el caballero del local les dijo que estaban muy lejos del gimnasio y que para llegar tendrían que caminar 10 cuadras aproximadamente. Las dos emprendieron caminanta, caminaron esas 10 cuadras y llegaron a entrenar, con las piernas cansadas y los pies adoloridos, pero llegaron dignamente y les fue excelente entrenando"
    },
    {
        "id": 12,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/12.jpg",
        "img2": "/fotos-cursos/4a/kid/12.jpg",
        "nombre": "Constanza Hernández Espinoza",
        "desc": "Nuestra querida amiga Constanza llegó al colegio y nuestro querido curso en el antiguo 6to básico, de vuelta en el 2016 y a lo largo de los años se ha ganado un lugar en nuestros corazones, nos ha hechizado con su sarcasmo, sus inmaculadas habilidades de dibujo y la capacidad innata de expresar su juicio con una sola mirada. No necesitamos el tarot para saber que serás una maravillosa psicóloga y no podemos esperar para animarte a dar ese paso, apañadora, gentil y paciente como ninguna, sabemos que lucharás con todo lo que se te ponga por delante ¡Grande Cony!",
        "apodo": "Cony, Alicia, Coni H, Hernández",
        "regaloutil": "8 horas de sueño, péndulos, plumas, cosas brillantes, piedras brillantes, datos móviles",
        "frasetipica": "“pero titíin”, “Carla basta”, “tengo sueño *se duerme al instante*”, “toy chata”, “pucha el profe”, “que me cae mal”, “letss goo”, “bueeeno”",
        "deseofrustrado": "Dormir 8 horas, que los profes den más plazos para los trabajos, no quedarse dormida en clases, que la mamá lea el tarot a sus amigas, poder llevarse a su gato a su departamento, que la Carla deje de hablar de fanfics",
        "conocidopor": "Ser políglota, dormir en las clases, ser bruja, usar el péndulo para responder en pruebas, rolear, estar despierta hasta las tantas de la mañana, conocer a medio mundo por internet",
        "hobbie": "Aprender idiomas, dormir, quejarse de los trabajos que dan los profes, ver streamers, ver youtubers, ver tik toks",
        "amorplatonico": "Michel Afton",
        "vidaamorosa": "Santiago (el Uruguayo) por siempre<3",
        "mejortalla": "Un caluroso día de verano pandémico, nuestra querida amiga Cony desempolvó un antiguo artefacto y procedio a salir a andar en bici al parque junto con una amiga. Encontrándose nerviosa debido a su falta de práctica en el susodicho velocípedo, Cony logró avanzar con seguridad por parte de este, hasta que se detuvo para tomar un pequeño descanso, momento en el cual la bici se le va encima, terminando una pila enredada en el suelo y provocando la risa de las dudosas ciclistas"
    },
    {
        "id": 13,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/13.jpg",
        "img2": "/fotos-cursos/4a/kid/13.jpg",
        "nombre": "Juan Medina Meza",
        "desc": "Nuestro amado Juan Medina, lleva desde los tiempos de antaño en el colegio (fue uno de los primeros en llegar al curso). Midiendo 1.72 aprox, es fanático de las monas chinas del anime y mangas, un jugador del lol que no puede salir de bronce, de apariencia intimidante pero realmente es una masita (un amor de persona), ha sabido apoyar y alegrar a sus amigos en momentos difíciles en sus vidas. Por su simpatía, empatía, su risa, alegría y entusiasmo lo apreciamos mucho y le deseamos lo mejor, que logre conseguir pareja (que sea real) y que sea muy feliz",
        "apodo": "Juan, Perro, Kako, Juanito, El mufas, Anat azu nyan, vieja sapa, otaku, gay, Kako Shama",
        "regaloutil": "Monas chinas, skin en el lol, heterosexualidad, visión nueva, manos, una mujer real",
        "frasetipica": "“Sin miedo al éxito”, “te falta fe”, “su lol”, “es que si po”, “te falta calle”, “alta waifu”, “wey; nao nao”, “las monas chinas dominaran el mundo”, “ayy furroos/as”, “que hablai”, “el tiempo es relativo”, “los lolos de hoy en día”",
        "deseofrustrado": "Estar con una mona china, ir a Japón, salir de bronce, ver bien, no reirse como tetera",
        "conocidopor": "Ser otaku, no bañarse, no salir con sus amigos porque su mamá no lo deja, por ser lolero, SIMPatico, por su risa",
        "hobbie": "Jugar lol, ver anime, leer manga, leer novelas ligeras, estar en discord, ir al gym, cahuinear con la Mai, llorar por las monas chinas que no salen en el Genshin Impact",
        "amorplatonico": "Renata Rioseco (4to A), Azua Aizawa, Yotsuba (Quintillizas), personajes variados de anime",
        "vidaamorosa": "El dice casado con su waifu pero la realidad es que es casi nula",
        "mejortalla": "Todo pasó una tarde en discord, Juan jugando lol junto a su grupo de amigos, cuando se finalizó la partida, nuestro querido Juan dijo: “espérenme, voy a buscar un vaso con agua” y sus amigos estuvieron un buen rato esperándolo, hasta que encontraron que se estaba demorando mucho, por lo que le escribieron por whatsapp, pero Juan no respondía (fue como a la hora de almuerzo aproximadamente), no daba señales de vida, ni las dio durante toda esa tarde. Finalmente, durante la noche pudo comunicarse con sus amigos diciéndoles que justo cuando se fue por un vasito de agua, un auto chocó un poste de luz por donde vive y se había quedado sin luz durane toda esa tarde"
    },
    {
        "id": 14,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/14.jpg",
        "img2": "/fotos-cursos/4a/kid/14.jpg",
        "nombre": "Guillermo Mendoza González",
        "desc": "Guillermo nos acompaña como compañero desde quinto básico, cayéndonos bien a todos desde el primer momento en el que interactuamos con él, siendo una persona relativamente tímida pero siempre manteniendo un carácter notable para desarrollarse en toda área que se desenvolvía",
        "apodo": "Willyturri, Wild, Willyculli, Raton, Reiton, Guillermina, Salvajeturri",
        "regaloutil": "Una pala de padel, RAM para el pc, cremas varias, membresía en huachipato, unas clorinda, una operación de nariz",
        "frasetipica": "“Que kawai”, “oye hermano tení un cigarro”, “voy a llegar un poquito mas tarde”, “Tamara te amo”, “vamos a jugar padel”",
        "deseofrustrado": "Ser jugador profesional de Fornite, ser más alto, sacar la licencia de conductor a la primera",
        "conocidopor": "Su gran desempeño como jugador de geometry dash desde el dia en que nació, tirar las mejores tallas, ser el comunista del curso, ser bajo",
        "hobbie": "Editar, jugar Fornite",
        "amorplatonico": "Tamara Pons (4to B)",
        "vidaamorosa": "Tamara Pons (4to B)",
        "mejortalla": "Un dia X, Guillermo habia hecho planes para salir, a lo cual la madre de nuestro compañero no accedió y le dijo a Guillermo que no podía salir de la casa, por lo que Guillermo decidió escaparse de la casa por la ventana, y en el camino a su destino estuvo a punto de orinarse por lo nervioso que nuestro compañero se encontraba"
    },
    {
        "id": 15,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/15.jpg",
        "img2": "/fotos-cursos/4a/kid/15.jpg",
        "nombre": "Francisco Muñoz Sanzana",
        "desc": "Nuestro querido compañero llegó a nuestras vidas en cuarto básico, destacándose siempre por su buen rendimiento, por ser bajo perfil y tranquilo. Siempre se ha caracterizado por saber escuchar con atención y dedicar tiempo cuando es algo que le preocupa o le interese. Sabemos que todo lo que te propongas lo vas a poder lograr Panchito, nunca dudes de tus capacidades y de todo lo que puedes obtener con esfuerzo. Sea lo que sea que estudies, confiamos en que serás el mejor. Te queremos mucho<3",
        "apodo": "Pancho, Panchito, Coco, Cumbia Ninja, Cabeza, Cabeza de alfombra, Cabeza de tornillo, Cabeza de alcornoque, Cabeza de clavo, Cabezon Manriquez, Sucia, Kiddofms, elpancho02, strada2004, Cabeza de tambor, Muñaño, Don coco, cocuelo",
        "regaloutil": "Manos para el lol, lentes, una suggar mommy, un equipo para jugar fornite, ánimo para invitar a la niña que le gusta a salir, un medicamento que le cure todos los malestares físicos que tiene (siempre le duele algo)",
        "frasetipica": "“Disss”, “no sé”, “mira que bonito”, “¿cómo esta el amor de vida?”, “hermano”, “cachai que…”, “me duele….”, “pero eso”",
        "deseofrustrado": "Tener manos en el lol, que no lo molesten por su cabeza, tener minita, que el rama no le diga que no tiene manos en el lol, que no le duela nada",
        "conocidopor": "No tener manos en el lol, ser el coco, pegarle a la pelota siempre fuera del arco, un proplayer del fornite, tirar chistes muy fuera de contexto, su elevado coeficiente intelectual, por ser SIMPático",
        "hobbie": "Jugar lol, proplayer del fornite, bromear a la Sofi, jugar con sus mascotas, estar en discord, no saber dar consejos, no tener responsabilidad afectiva",
        "amorplatonico": "Sofía Bastias (4to medio A), Martin Ulloa (4to medio B), Benjamín Ramírez (4to medio A), Guillermo Mendoza (4to medio A)",
        "vidaamorosa": "Nula, no se atreve a invitar a salir a la niña que le gusta y solo le hace bromas",
        "mejortalla": "Caía un día x soleado de octavo básico, día en donde la mayoría del curso, incluído Pancho, salió al patio en el recreo del almuerzo. Como este recreo era el más largo, generalmente en el patio volaban pelotas por donde fuera con mayor intensidad, y a nuestro querido compañero Francisco le encantaba hacer bromas a cada rato sobre que venía una pelota directo al resto de sus amigos, cosa que era mentira y causaba risa el susto que pasaban. No pasaron más de 10 minutos, cuando Francisco se sentó en la banca a almorzar, sacó su pote de comida y viene una pelota directamente hacia él, cayéndole en su pote y quedando sin almuerzo. Desde ese día Pancho nunca más bromeó con las pelotas"
    },
    {
        "id": 16,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/16.jpg",
        "img2": "/fotos-cursos/4a/kid/16.jpg",
        "nombre": "Antonia Pedreros Olmo",
        "desc": ":)",
        "apodo": "Anto, Gema, Gemística",
        "regaloutil": "El último iphone, plata, comida",
        "frasetipica": "“ayyyyyyyy w****”, “shaooo”, “¡quien tiene cargador de iphone",
        "deseofrustrado": "“ser bailarina” y ser famosa ",
        "conocidopor": "ser la más conocida del curso, chistosa, parlanchina",
        "hobbie": "sacarse fotos, subir tik tok, salir a carretear ",
        "amorplatonico": "Benja (3ºc)",
        "vidaamorosa": "Privado",
        "mejortalla": "Demasiadas como para elegir una"
    },
    {
        "id": 17,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/17.jpg",
        "img2": "/fotos-cursos/4a/kid/17.jpg",
        "nombre": "Joaquín Peyrin Garrido",
        "desc": "Joaquín, nuestro compañero tan especial, nos acompaña desde primero básico con una personalidad introvertida, que al paso de los años fue cambiando por un carácter mas extrovertido, sin perder la tranquilidad que lo caracteriza",
        "apodo": "Caco, Cabecita, Clarence, Troncali, El patas lesas, Tomate cherry, Cabeza de lego, Cabeza de tortuga, Capataz, El bigote, Bigote de leche, Caquete",
        "regaloutil": "Prestobarba y todo implemento útil para afeitar, subaru sti, un 7 al libro, pisco mistral",
        "frasetipica": "“Yo no tengo la cabeza chica”, “Kiu”, (Toda conversacion referente a automoviles), “Que pasa ben”, “Soy como don omar y Prince Royce”",
        "deseofrustrado": "Que lo dejen hacerse un mullet, que lo dejen hacerse un piercing, ser fonaudiólogo",
        "conocidopor": "Tener la cabeza chica, por su disinguido mostacho, tener un conocimiento amplio de autos, que su madre le preste el auto",
        "hobbie": "Jugar FIFA, ir a las carreras, jugar futbol, ir a juntas de piques",
        "amorplatonico": "Catalina Guardia (4to B), Martina Figueroa (4to A), Milady Carrasco (egresada)",
        "vidaamorosa": "Daniella Collete (externa), MP",
        "mejortalla": "Una vez con nuestro compañero, fuimos al cerro a andar en bicicleta. Donde nuestro compañero se creía inmortal. Y saltaba en todos lados. Luego de un rato. Se aproximaba una bajada y Joaquín no dudo en ser el primero en bajar. Donde tomó impulso y bajo. En la mitad de la bajada se tropieza con una piedra y se cae muy fuerte. Es acá donde nuestro compañero queda en el suelo. Cosa que causo nuestra risa. En ese momento amigo aprendió del dolor de una caída en bicicleta"
    },
    {
        "id": 18,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/18.jpg",
        "img2": "/fotos-cursos/4a/kid/18.jpg",
        "nombre": "Benjamín Ramírez Sáez",
        "desc": "Nuestro apreciado compañero, se integró en nuestras vidas a fines de verano de 2016 y rápidamente en nuestros corazones. Siempre con sus actitudes positivas y crudas nos ha sacado una lágrima y una sonrisa, pero aún así, está y estará siempre apoyando a sus preciados amigos, esto lo podemos ver con su reciente aparición en la industria musical y su enfoque a sus seres queridos. Desde el fondo de nuestros corazones queremos dedicarle los siguientes consejos “Sigue tus sueños, viaja a Argentina, vive sin miedo al éxito, y no olvides nunca por lo que más quieras de donde vienes y que tus amigos te aman”",
        "apodo": "Rama, Don Rami, Monkey D Luffy, Benja, Ramita, Arcane",
        "regaloutil": "Rp pal lol, skins de jinx, un viaje a argentina, una rótula, tener un equipo para jugar Lol",
        "frasetipica": "“Y dale coco”, “su lol”, “Hacete la loca”, “no te la puedo creer”, “soy jodidamente buenoooo”, “basado basado”, “andai coqueta”",
        "deseofrustrado": "Tener un equipo de lol, que muñaño no juegue todo el game en dis, tener oro en los juegos olimpicos de atletismo, tener de familiar a Jesse Pinkman, tener estalagtita",
        "conocidopor": "Ser el mejor lolero de LAS, sacar temas dedicados a sus amigos, que se le fue la rodilla en clases, fanatico de marvel, tener todos los emojis del lol, pasar el dia rusheandose los pases del lol, carrear la partida el solo",
        "hobbie": "Jugar Lol, insultar al coco, sacar temas musicales buenisimos, jugar fortnite las primeras 2 semanas",
        "amorplatonico": "Constanza Hernández (4to A), Martín Burgos (4to A)",
        "vidaamorosa": "Tania (Arg)",
        "mejortalla": "Un día Miercoles 18 de Mayo del 2022, nuestro querido Don Rami tenía que volver a disertar en Educación Ciudadana, teniendo una de las mejores disertaciones, por lo que el profesor le pidió que siguiera exponiendo más puntos ese día. Lo que nadie esperaba es que momentos antes de continuar su exposición, se puso a rapear con sus amigos, y luego de esa acción le salió la mejor barra de su vida, que, en consecuencia, la celebró como si no hubiera un mañana gritando y bailando “y daleee cocooo”. Fue tanta la emoción que nuestro querido compañero se resbaló y su rótula abandonó el chat. Pero no fue tan solo esto, sino que un compañero con deficiencia de sensibilidad dijo “se cayó el César”"
    },
    {
        "id": 19,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/19.jpg",
        "img2": "/fotos-cursos/4a/kid/19.jpg",
        "nombre": "Renata Rioseco De La Fuente",
        "desc": "Nuestra compañera se integró al curso en quinto básico, caracterizándose por ser la mas risueña del curso cautivando el corazón de todos”",
        "apodo": "Rena, Renara, Renatita, Renacuajo, rio mojao, Reni, Chicoca, Tauro",
        "regaloutil": "Pc gamer, tequila margarita, lápices, un celular, una playa, que se saquen casa otras personas",
        "frasetipica": "“listo”, “en efecto”, “XDE”, “SI”, “callate”, “sos patúo”, “oh la w****”, “me voy a enojar”",
        "deseofrustrado": "Gamer profesional, tener los ojos azules, que su perrita le dure por siempre",
        "conocidopor": "Pasar casa, jugocidad, tomarse el agua de los floreros",
        "hobbie": "Jugar valorant etc…, dormir y comer",
        "amorplatonico": "Andres (egresado), Vasco, soy luca, casero (egresado), Alonso (egresado)",
        "vidaamorosa": "“sin regristro”",
        "mejortalla": "Nuestra querida compañera junto a Khrystín fueron a buscar pintura a la sala de arte a lo que fueron a devolver la llave a la profesora encargada de esta, saliendo de ir a dejar la llave, a nuestra compañera se les resbaló de las manos la PINTURA ROJA la cual se desparramó hasta en el pasillo de esta misma sala y lo único que atinaron a hacer fue tirarse al suelo a reirse, seguido de esto nuestra compañera Renata corrió más rápido que nunca al baño en busca de producto de limpieza, mientras en el lugar de la tragedia pasaban y pasaban profesores los cuales no entendían qué había ocurrido, hasta el día de hoy esta mancha permanece en la sala y el pasillo de esta sala"
    },
    {
        "id": 20,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/20.jpg",
        "img2": "/fotos-cursos/4a/kid/20.jpg",
        "nombre": "Carla Rodríguez Lagos",
        "desc": "Nuestra compañera llego en pre-kinder y se destaca por ser una persona corazón de abuela, buena compañera y se caracteriza por llevar su botella de agua a todas partes",
        "apodo": "Carlita, Carlota, Espuma Rodriguez, Carlabrl",
        "regaloutil": "Delineador, brillitos, vodka negro, botella de agua, chupete, esmalte",
        "frasetipica": "“uyyy”, “cortala”, “dejate de *****”, “tuki tuki”, “oe soy loka”",
        "deseofrustrado": "Bombero",
        "conocidopor": "Y dale carla, se toma la botella hasta acabarla",
        "hobbie": "Padel, maquillarse, salir",
        "amorplatonico": "Massi, Oyeluca, Nicolas Matamala (egresado), Diego Kli (egresado), Alonso (egresado), Vasco, niño de chaqueta",
        "vidaamorosa": "privado",
        "mejortalla": "Una noche x del 2018, nuestra compañera Carla junto a otra compañera en un cumpleaños estaban ofuscadas con el resto de invitados y decidieron ir por helado sin compartirlo y al sentir que los invitados ya se aproximaban corrieron a tal velocidad que no pudieron frenar a tiempo, lo que provocó que estas dos compañeras chocaran de boca, seguido de esto cayendo al piso muertas de risa por lo recien ocurrido"
    },
    {
        "id": 21,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/21.jpg",
        "img2": "/fotos-cursos/4a/kid/21.jpg",
        "nombre": "Diego San Martín Bahamonde",
        "desc": "Nuestro amado Dieguito nos acompaña desde 5to básico, ganándose al instante el cariño y aprecio de todos gracias a su compañerismo, amabilidad, empatía, solidaridad y fraternidad hacia el resto. Siempre destacándose por andar haciendo piruetas en todos lados, por ofrecer combos de forma amable, y sobretodo por su gran interés en aprender y no quedarse callado si tiene alguna pregunta. Te deseamos lo mejor en todo lo que te propongas, ya sea como kine o cualquier otra cosa que quieras estudiar, te queremos mucho<333",
        "apodo": "Whozu, Diego, Digimon, Dieguito, Torito",
        "regaloutil": "Guantes de boxeo, un pase escolar, cualquier instrumento musical que exista en este mundo, lentes nuevos, una hora al kinesiologo/Quiropráctico, pulmones nuevos (Asma)",
        "frasetipica": "“Voy a entrenar”, ““b”uta madre”, “Ptlw”, “Mande”",
        "deseofrustrado": "Ser más alto, ver bien, tener una banda musical, que no lo insulten cuando de digna a jugar lol",
        "conocidopor": "Ser el mamado del colegio, ser esforzado en todo, tocar bien la guitarra, rapear en los pasillos del colegio, practicar deportes de contacto, amar a los animales, haber hecho parkour",
        "hobbie": "Practicar deportes de contacto, tocar guitarra, estar con sus perritos, haber practicado parkour, estudiar",
        "amorplatonico": "Maile Castillo (4to Medio A)",
        "vidaamorosa": "Maile Castillo (4to Medio A).",
        "mejortalla": "En el año 2021 debido a la pandemia todo el país se vió obligado a retomar las clases telemáticas, es aquí cuando nuestro querido Dieguito se encontraba simultáneamente en discord y conectado a meet. No fue hasta cuando Diego se percató de un grito, fue aquí cuando el mufas (Juan Medina) le dijo “¿Te imaginai que tu perra se pone a parir ahora?”. Pero no pasaron ni 5 minutos cuando Diego volvió a gritar, esta vez fue porque vió una masa al lado suyo. El mufas lo hizo otra vez, en realidad la perra del Diego si estaba pariendo, este obviamente empezo a realizar todo un procedimiento indicado por sus amigos para poder recibir sano y salvo a todos los perritos y finalmente todo salió bien"
    },
    {
        "id": 22,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/22.jpg",
        "img2": "/fotos-cursos/4a/kid/22.jpg",
        "nombre": "Benjamín Sanhueza Gómez",
        "desc": "Benjamín nos acompaña desde tercero básico, manteniendo siempre una personalidad bastante intorvertida en comparacion a sus pares, pero sin quedar fuera del grupo de amistades que se han generado dentro del curso a través de los años, ganándose el cariño de cada uno de nosotros siendo nada más que él mismo siempre",
        "apodo": "Ben, Ben Aflect, Vinicius (Vini), Frambueza, Cabezón Manríquez",
        "regaloutil": "Una impresora 3D, todo articulo gamer, audífonos",
        "frasetipica": "El chandel vegano",
        "deseofrustrado": "Ser aviador, pertenecer a la NASA, ser hacker",
        "conocidopor": "Ser bastante introvertido pero tener buenas tallas en los momentos precisos",
        "hobbie": "Ir al gym, imprimir figuras 3D, hablar de la nasa",
        "amorplatonico": "Javiera M (externa)",
        "vidaamorosa": "Privada",
        "mejortalla": "Benjamín, durante una clase cualquiera, tomó la botella de agua de una profesora, mantiendo la botella a una altura fuera del alcance de la profesora, de forma sanamente burlesca, lo cual genero risas y molestia por parte de la profesora"
    },
    {
        "id": 23,
        "letraCurso": "a",
        "img": "/fotos-cursos/4a/actuales/23.jpg",
        "img2": "/fotos-cursos/4a/kid/23.jpg",
        "nombre": "Záyon Soto Arellano",
        "desc": "Záyon nos acompaña desde el segundo semestre de octavo básico, distinguiéndose siempre por su personalidad característicamente extrovertida y por su baja estatura al momento de incorporarse al curso",
        "apodo": "Vlindercali, Eduard, Cali, Calipol, Pol, Caligula, Pol Sheffer, Paul Mccartney, Polacio, Sion, Zayon Lalo, Calo, Calittle, Caluga, Calendula, Gula, el Enano, Conejo Perez",
        "regaloutil": "Un microfono, una almohada de mona china, chalas zico, un pc, todo articulo de Nike",
        "frasetipica": "“Tranquilo pol”, “es tuya pol”, “no te desesperes pol”, “es demasiado gótico”, “somos todos amigos”, “no she peleen”, “Coco una te pidooo”, “tengo el estilo pulento”, “todas son iguales”, “ke kawaii”, “soy el mejor”, “buena cabros que hicimos el fin de semana”, “mia te amo”, “ño”, “shi”, “dónde esta mi amigo del B”, “kako shama”, “andate cafiche”, “ESTOY CELOSO”, “si se rompe, se raja”, “ya fue”",
        "deseofrustrado": "Ser cantante, colaborar con Pablo Chill-e, tener “frenillo dental”",
        "conocidopor": "Su gusto exótico, su buena relación con toda persona gótica, ser el depredador de amapolas, fumar, ser grabado por señoras de la 3ra edad, ser géminis, tener fimosis",
        "hobbie": "Cantar, Jugar Rocket League, jugar Renekton, jugar fornite con su mejor amigo, jugar futbol, grabar temas, edits, rapear, cocinar",
        "amorplatonico": "Aylin Silva (4to B), Lore (3ro D), Vito Flores (externa), Harin Carozzi (externo)",
        "vidaamorosa": "Mia Pascal Carozzi Jimenez (externa)",
        "mejortalla": "Un día, en 2021 nuestro compañero organizó un partido de futbol contra amigos externos al colegio, por lo cual tuvimos que jugar en un sector lejos de donde acostumbrábamos. Al ser tantos no podiamos hacer otra cosa que irnos caminando, llegando a la casa de nuestro compañero Martín Barrera debido a que era la casa mas cercana. Llegando a esta casa, todos decidimos sacarnos las zapatillas, a lo cual a nuestro compañero le llamó mucho la atención los pies de Martín, lo que ocasionó que Záyon se retara a si mismo a chupar un pie de Martín, acción la cual llevó a cabo sin pensarlo dos veces"
    },
    {
    "id": 24,
    "letraCurso": "a",
    "img": "/fotos-cursos/4a/actuales/24.jpg",
    "img2": "/fotos-cursos/4a/kid/24.jpg",
    "nombre": "Florencia Torres Carreaux",
    "desc": "Nuestra querida y aplicada compañera llegó en quinto básico, caracterizándose por ser callada, pero a la vez, muy chismosa. Aunque hasta el día de hoy sigue siendo algo callada con el curso, con su grupo de amigas suele hablar hasta quedarse sin tema de conversación. Durante estos ocho años de permanencia en el colegio siempre ha sobresalido por sus notas, estando, en las mayorías de las veces, en el primer lugar. Te deseamos mucha suerte en tu vida universitaria, en la cual estamos seguros de que siempre destacaras como una persona “matea”",
    "apodo": "Flo, Flopi, Flopita, Florcita, Abejita, Carró",
    "regaloutil": "Plasticina, otro cuaderno para matematicas, un mejor pc, libros (aunque ya no lee), entradas para Los Bunkers, una uñeta, un pancito con cecina, lentes",
    "frasetipica": "*Silencio*, “¡Uy!”, “No veo”, “¿Qué dice ahí?”, “El (nombre de la persona) es má’ feo”, “Mi mamá me echó mucha avena”, “Mi mamá me echó muy poca avena”, “¿Cierto?”, “Muy malo tu internet carlita”",
    "deseofrustrado": "Poder ver bien, que la familia la acepte como vegana, que el profe Max explique mejor, que no la molesten por ser de estatura baja, que el cees no le haya quitado los puntos de los toques en voleyball",
    "conocidopor": "Ser “matea”, ser bajita, tocar instrumentos, hacer las pautas del profe Max, desgarrarse la garganta apoyando a la alianza, jugar sudoku, tener linda letra",
    "hobbie": "Leer, leer manhwas, ver doramas, tocar en la orquesta, jugar voleyball, hacer pelotitas de plasticina",
    "amorplatonico": "Talla (egresado), Panchito (egresado), Bravo (egresado), “El tipo del paradero”",
    "vidaamorosa": "Sin antecedentes",
    "mejortalla": "Estaban Constanza, Emilia y Florcita esperando micro en el paradero del banco, el cual estaba lleno; ya venía la micro, por lo que nuestra compañera alza su mano haciéndola parar, subieron varias personas y cuando ya venía el turno de ella, la micro avanzó como si de una carrera se tratara, Flo quedó con el pie alzado e inmediatamente se devolvió, con Coni, muy avergonzada de la situación que acababa de pasar, mientras que Emilia se reía sin poder parar"
},
{
    "id": 25,
    "letraCurso": "a",
    "img": "/fotos-cursos/4a/actuales/25.jpg",
    "img2": "/fotos-cursos/4a/kid/25.jpg",
    "nombre": "Carla Velásquez Burgos",
    "desc": "Nuestra querida compañera se unió con nosotros en séptimo, caracterizándose por sus buenas calificaciones, su inteligencia y su gran habilidad para el dibujo, así también siempre estuvo presente su ayuda y solidaridad hacia los demás en cualquier área que se necesitara. Te deseamos lo mejor en tu próxima etapa, te tenemos fe en todo lo que te propongas, y sigue siendo igual que como eres ahora, te queremos mucho<3",
    "apodo": "Carlita, Carlota, matea, puntaje nacional, Velásquez",
    "regaloutil": "Libros, mangas, un coipo, artículos de arte, una calculadora",
    "frasetipica": "“¿y por qué no?”, “¡¡¡¡así no era!!!!?”, “chiquillas, basta”, “ajá”, “me estás tonteando”, “la puuura”, “¿pa cuándo era esa cuestión?”, “jjjmmmmmm”, **sonidos varios**, el abecedario completo (“aaaa”, “eee”), “ya se pasó mi hora de tik tok”, “me leí un ficcccc”",
    "deseofrustrado": "Que dejemos de decir “sácale foto Carla”, tener promedio 7, entenderle el sarcasmo al Cristóbal, que la gente entienda su propio sarcasmo, tener un coipo, que los papás la dejen cortarse el pelo, enterarse de los cahuines a tiempo, que el final de bleach no sea terrible",
    "conocidopor": "Ser matea, sacar 300 fotos a todo, dibujar bien, por tener un celular minúsculo hasta segundo medio, ser rebelde",
    "hobbie": "Leer fanfics, dibujar, pintar, ver pínterest, escuchar música, ver una hora de tik tok todos los días, hacer las guías de matemáticas",
    "amorplatonico": "Los monos de los mangas",
    "vidaamorosa": "sin registros",
    "mejortalla": "Un día x salimos por nuestro electivo a terreno (en la mañana, con sol) y nuestra querida compañera llegó con su mochilita, con jockey, y su celular cargado al 100%, la cual parecía verdadera turista asiática. Esta salida tenía como fin capturar la biodiversidad de Talcahuano, a lo que nuestra compañera se lo tomó muy en serio y sacó alrededor de 400 fotos en 1 hora y estas fotos, literlamente, era de agua, y de todo lo que estuviera vivo. De aquí nació la famosa frase celebre <sácale foto Carla>. En otra situación, otro día x, llega Carla a la sala de la nada y le preguntó a su grupo de amigas “¿Qué le tengo que responder al Cristóbal cuando hace su voz de Cristóbal?”, por lo que sus amigas quedaron como: “¿Qué voz de Cristóbal?”, a lo cual, a los segundos se dieron cuenta de que Carla hablaba del sarcásmo de Cristóbal, motivo por el cual Carla entró en crisis al darse que era sarcasmo"
},
{
    "id": 26,
    "letraCurso": "a",
    "img": "/fotos-cursos/4a/actuales/26.jpg",
    "img2": "/fotos-cursos/4a/kid/26.jpg",
    "nombre": "Emilia Yáñez Olivares",
    "desc": "Nuestra querida compañera se integró al curso en 5to básico (2015), destacándose principalmente por su enorme cabello trenzado que llevaba todos los días, por sus 4 nombres (que hasta el día de hoy algunos se confuden) y por su llamativa risa que contagiaba a todos en el curso. Con tus bromas, tu carácter y personalidad, ganaste un lugar en el corazón de todos en el curso. Te deseamos todo el éxito en tus próximos pasos, sea lo que sea, sabemos qu siempre vas a sobresalir con tus llamativas cualidades, te queremos futura psicóloga/profesora<3 (esperamos que algún día dejes de odiar a los hombres (mentira, nunca lo hagas))",
    "apodo": "Emi, Emilia chan, Emiliana la hamster, mimi, Emita",
    "regaloutil": "Cosas de shein, cosas tiernas y rosadas, el monopolio de hello kitty, cosas de twice, traje de minions",
    "frasetipica": "“Florencia basta”, “chiquillos paguen la cuota”, “noooo, que horror”, “pueden sacar al maxi del curso por favor”, “Dios mio”, “la antotooo”, “manden apoyo”, “y tú que hací aquí”, “¿querí un taco?”, “traje fajitas”, “¿este es el recreo pa comer o no?, “me quiero ir”, “pa qué vine”, “bueeeno chiquillas”, “oye pero ese está funao”, “siipo”, “sácale foto Carla”, “que paja subir”, “si ustedes van yo voy”, “¿Florcita se corrió?”, “donde el diablo perdió el poncho”, “la que es puta no disfruta”",
    "deseofrustrado": "Que haya salido apruebo, que el maxi se vaya del curso, que saquen al pancho, que saquen a los hombres en general del curso, que paguen la cuota, que la dejen salir",
    "conocidopor": "Comprar cosas en oferta, odiar a los hombres, sus uñas, jugar roblox, obsesionar a la gente por jugar roblox, vestirse de rosado, sus pinches",
    "hobbie": "Tejer, jugar en el teléfono, comprar, dormir, no hacer nada, ver tik toks, ver a sus streamers, quejarse de los hombres",
    "amorplatonico": "Diego pelirrojo (2do Medio A), egresados varios",
    "vidaamorosa": "sin registros",
    "mejortalla": "Un día x en el colegio, estaba Emilia junto a Florencia paseando por el puente del patio, mientras estaban en busca de dinero. Mientras iban caminando, Emilia iba pidiéndole plata a la gente, persona a persona, para recaudar dinero, y ven que por el puente iba bajando el grupo del Panchito (ap de Florencia). Resulta que panchito era un apodo interno entre ellas, por lo cual, nadie más sabia que a él le decían panchito. Florencia de broma le dice “pídele plata al panchito”, y Emilia lo tomó literal, por lo que cuando pasa panchito, Emilia se le acerca y le dice: “oye panchito, ¿tení plata?”, a lo que panchito y su grupo de amigos la queda mirando con cara de no entender, y le responde que no tiene dinero para darle. Posteriormente, Emilia se mata de la risa por la situación y así también viendo la reacción de Florencia que se volvía roja como un tomate"
},
{
    "id": 27,
    "letraCurso": "a",
    "img": "/fotos-cursos/4a/actuales/27.jpg",
    "img2": "/fotos-cursos/4a/kid/27.jpg",
    "nombre": "Jan Zapata Ruiz",
    "desc": "Nuestro compañero Jan se ha destacado siempre por mandarse condoritos, o porque lo vemos una vez al mes, pero aún así ha sacado su lado chistoso y amable. Te deseamos lo mejor en todo lo que te propongas<)",
    "apodo": "Zupuuu, Janerick, Zapata, Zapatín",
    "regaloutil": "Ganas pa estudiar, lápices, una cabecera para los tutos en las clases",
    "frasetipica": "“pero wn..”",
    "deseofrustrado": "Ser futbolista profesional",
    "conocidopor": "Tener el pelo rizado, sus ojos chinitos",
    "hobbie": "Jugar ping pong, jugar futbol",
    "amorplatonico": "Fernanda San Martín (3ro Medio D), Sarai Belén (2do Medio), Javiera Díaz (generación 2019), Javiera (un besitop)",
    "vidaamorosa": "Josefa Lemunao (4to Medio C)",
    "mejortalla": "Un día, JanErick fue a comprar alcohol a la licorería que estaba en la esquina de su casa, y cuando entra y llega el momento de pagar, en vez de pagar con la cuenta rut, pasó su carnet, y al darse cuenta que era su carnet, sacó otra tarjeta pensando que era su cuenta rut, pero no, Jan había sacado su pase escolar"
},
{
    "id": 28,
    "letraCurso": "a",
    "img": "/fotos-cursos/4a/actuales/28.jpg",
    "img2": "/fotos-cursos/4a/kid/28.jpeg",
    "nombre": "Martín Burgos Martinez.",
    "desc": "Nuestro querido compañero estuvo desde los inicios de nuestro camino escolar destacándose por su amabilidad, su belleza y su impecable habilidad para el basket. Haciendose notar con sus distintivas bromas y humor bipolar. Al irse del curso en primero medio estuvo 3 años alejado y dejó un gran pesar en sus amigos, pero a principios de cuarto medio tomo la decisión de volver para la alegría de muchos",
    "apodo": "Burton berger, Burgos, Patinson, Parkinson, Cabeza de huevo, Amigo de ojos green, Bipolar of cors, Zorronsito maui, Dormilon MU",
    "regaloutil": "Una pulsera, ropa maui, tillas de basquet, ballantine",
    "frasetipica": "“Durmió”, “su lol”, “gané top”, “maaaloooo”, “y esa furrita”, “estoy enamorado”, “se arma”, “buena barraa BENN”, “tengo el estilo pulento”, “¿dis?”, “su pacha despues del preu?”",
    "deseofrustrado": "Jugar en los Lakers, ser más alto, no estar rico, haber jugado el campeonato en su ultimo año escolar, no haberse ido del curso",
    "conocidopor": "Ser vedeto, tener los ojos verdes, tenerle mala a un personaje, ser main Illaoi",
    "hobbie": "Entrenar, faltar al preu, jugar lol, jugar basket, ir a brisas, ir donde el sepu, salir con los amigos",
    "amorplatonico": ".....",
    "vidaamorosa": "privada",
    "mejortalla": "Todo sucedió un sábado por la noche, como cualquier adolescente, nuestro querido compañero Martín fue a una fiesta. En la fiesta Martín comió demasiado y bebió muchas energéticas, en el trayecto para irse a su casa, se sintió mal en el vehículo, por lo que tuvo que parar, bajarse y devolvió todo lo consumido"
}
]