[

{
    "id": 1,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/1.jpg",
    "img2": "/fotos-cursos/4c/kid/1.jpg",
    "nombre": "Benjamín Ignacio Alarcón Cárdenas",
    "desc": "El Benja es un loco pulento. Como todos, se unió a nosotros en 1° medio, con su personalidad se hizo muchos amigos rápidamente, congeniando de inmediato con quien sería su alma gemela, Martín, su más fiel amigo y confidente. Junto a él, sus bromas y tallas precisas han dejado huella en todos, dejando muchos apodos y momentos que quedarán por siempre junto a nosotros. Ha sido un placer pasar este tiempo con él, jamás olvidaremos sus risas, chistes y burlas que nos brindaron las mejores carcajadas en estos cuatro años. Benjamín es alguien que siempre estará ahí para ayudarte en todo lo que necesites, te dará todo lo que pueda ofrecerte e incluso más, muchas veces lo molestamos debido a su gran generosidad. Su bondadoso corazón y gran sentimentalismo es algo que lo caracteriza y por ello es alguien muy estimado entre su grupo de amigos. Benjaklein es a quien debes buscar cuando quieras pasar un buen momento, y así como nosotros tendremos muchas risas para el recuerdo. Estos cuatro años con este espécimen que muchas veces nos apena un poco han sido filetes, nunca nos faltaron las risas ni las tallas inesperadas que este agarraba de la nada, impresionantemente participa en cada historia del grupo, y pasó de ser uno de los más grandes ídolos del papfritismo a un simple papafrita. Ojalá no perder el contacto con este loco que aunque no andes con ganas de reír, alguna tontera que diga te va a alegrar la tarde.",
    "apodo": "Benjaklein, Benja, chascón , zanahoria, bob esponja, benjisklein, benjita",
    "regaloutil": " la gotita, regalo del guatón de la camioneta, un traje del doctor simi, un uniforme, polerones, un bajo, un gorro, poleras, chicles de menta, zapatillas de sailor moon, cartas para hacer magia, celular antirrobos, un babero.",
    "frasetipica": "de perro, de pedro pablo, en todo caso, wena choro, ¿cachai al flavio?, nano, ta medio charcha, que erí ’ pava, yo apaño, ese está entero postre.",
    "deseofrustrado": "saber tocar el bajo, saber las reglas del basquet, cortarse el pelo, ir al colegio con uniforme, no perder el celular, ganarle una mesita al Martín, que el Martin no lo deje botado en los recreos, que los klein no lo dejen plantado.",
    "conocidopor": "er muy alto, ser desubicado, ser bueno pal combo, ser fan n° 1 del Martín, ser apañador, ser el alma de la fiesta, hacer trucos de magia con cartas, siempre sacar casa, tener los papás más simpáticos del mundo, siempre andar comiendo chicle, rajarse con alguna cosita, ser el técnico con 4 doctorados en tecnología de encendido de proyectores y enrrollamiento y desenrrollamiento con mención profesional de telones, no cachar los 20 palos que le tiran en una tarde romántica.",
    "hobbie": "jugar basquet, tocar guitarra, le gustan dobles, hacer triples, pelear con la caro, mandarse sus pasitos, hacer deporte.",
    "amorplatonico": "panchito, Agustin Romero, Benjamín Castillo, el tomate y su amado Flavio.",
    "vidaamorosa": " Rachel Gutiérrez (4°C), Martín Oliva (4°C)",
    "mejortalla": " Érase una vez, todos los kleins se habían coordinado para ir cierto día al parque Ecuador por una razón que desconozco: -Ya, todos pueden?  -Obvio  -Pidieron permiso?  -TODOS  -YA, esta semana ESSSLlegó el día, una linda tarde con un sol a las 5 de la tarde, el parque Ecuador se encontraba lleno de vida (como siempre), no hacía frío ni calor, el sol no te llegaba por los arbolitos y el viento te susurraba por los oídos suavemente, los niños jugaban, y los adultos sujetando las chaquetas, caminaban de la mano con sus parejas, , una armonía que parecía sacada directamente de Woodstock, incluso con las bandas, que era lo que iban a ver los miembros del grupo aquel día.Llegó Benjamin a este hermoso lugar, con su mochilita y su tenida elegida laboriosamente para ese día, paseó y miró. Había dejado mensajes durante su trayecto en micro para sus queridos amigos a quienes deseaba ver con ansias. Aún no le respondían. Miró, sonrió, y continuó caminando mirando aquel bello paisaje. 6 De la tarde: Mira su teléfono y ya 3 le habían respondido que no podrían asistir al evento. Nervioso, mientras de fondo suenan las bandas, llama y se comunica con Martin, su fiel amigo, quien reconfirma de que lamentablemente no puede asistir debido a que no le dieron permiso, y además ya había avisado esto. Ya el grupo no revivía, nadie se comunicaba, y sólo relucían los mensajes vacíos comunicando que nadie asistiría. Benjamín terminó de ver las bandas, miró la tarde, que ya no se veía tan bonita, a pesar de que todo era lindo a su alrededor. Todos acompañados, menos él. Benjamín se fue a su casa."
},
{
    "id": 2,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/2.jpg",
    "img2": "/fotos-cursos/4c/kid/2.jpg",
    "nombre": "Josué Helaman Bravo Cruz",
    "desc": " Nuestro gran y poderoso compañero llegó en 1° medio el año 2019 junto a la mayoría del curso, él ha demostrado ser una gran persona, siendo alguien atento y dispuesto a ayudar, también se caracterizó por su sentido del humor y tener una gran personalidad. Te deseamos lo mejor, esperamos sigas siendo como eres, que logres ser presidente , y cumplas todos tus sueños y deseos, te queremos Jojo. ¡¡Nunca cambies!!",
    "apodo": "Jojo; Hideruzz; Josue23; DJ Sona; Colo Colo Fan; Joshua; Saitama",
    "regaloutil": "Una almohada, una nueva constitución, manga de one punch man, entradas para ver a sus coreanitas, sombreros para sus gatos, riot points, skins de lol, atrapa sueños, billetera más grande para sus photocards, figuras de Kimetsu no Jaiba, llaveros para su mochila, posters.",
    "frasetipica": "Hermano, Ya que volá, chao no vimo, ka, oye pero, NO no no -cara seria-, colo colo lo más grande, jojojo loco, ¿ya pero tu rechazas?",
    "deseofrustrado": "Ser el dios del mundo, tener un buen PC, ser el presi en 2° medio",
    "conocidopor": "osué conocido como jojo es conocido por ser el mejor hombre de todos los tiempos, conocido por ser un ser superior, conocido por subir floppas a sus historias, enviar un feliz jueves todos los jueves, subir memes a sus historias, tener una coreanita en el techo sobre su cama, conocido por tener fotos de sus coreanitas en su billetera, siempre andar con pelitos de gatos, siempre andar con todo lo necesario, dormir en su mesa, ser todo un galán, estar preparado para cualquier situación, por no salir de su sala, ser un capo, pertenecer al club rayo super y ser imbatible en el FIFA.",
    "hobbie": " Escuchar a sus coreanitas, jugar League of Legends, jugar basquet, ver anime, ver doramas, leer mangas",
    "amorplatonico": "(G)I-DLE, Black pink, LOOΠΔ (coreanitas), dhanney",
    "vidaamorosa": "Privado",
    "mejortalla": "Un día cualquiera de clases nuestro compañero fue secuestrado en la sala de clase. La escena fue tan chistosa que quedó como foto de WhatsApp del grupo de curso desde primero medio a cuarto medio."
},
{
    "id": 3,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/3.jpg",
    "img2": "/fotos-cursos/4c/kid/3.jpg",
    "nombre": "Yanina Andrea Bravo Solís",
    "desc": "Nuestra compañera Yanina es conocida por ser alguien leal con sus cercanos, aunque a veces esté en su mundo siempre puedes contar con su ayuda, jamás te dirá que no. La Yani es una mujer congruente, defiende lo que cree y si tiene que alegar, alega y si tiene que pelear, pelea, siempre va a ser fiel a su movimiento y lo que conlleva. La chiquilla se destaca por su maravilloso carácter (sarcasmo) y la primera impresión que da es de ser muy seria (pesada), pero cuando la conoces bien, te sorprende lo nanai que puede llegar a ser (obvio, eso no quita lo sin filtro que es). Le deseamos lo mejor para sus próximos años y ojalá algún día logre ser millonaria.PD: Siempre recordaremos la pelea de 1ro medio y tu icónico pelo rojo.",
    "apodo": "Yani, Yaninita, La Yanis,",
    "regaloutil": "Una pichanga, tintura roja, un espejo, un cartón en tamaño real de Alex Turner, vacaciones pagadas.",
    "frasetipica": " ¿Teni algo pa comer? Martina NO, Catalina deja de jugar volley, ustedes no aprenden, es que no las entiendo, les dije que tenía razón, y este quien es, ¿que se cree? quiero plata, tengo frío, quiero una pichanga, si fuera rica no me pasaría esto, ya no les creo nada a ustedes, ¿y a mi que me importa?",
    "deseofrustrado": "Ser millonaria, conocer a Alex Turner, comer pichangas sin engordar, que su jefe quede varado en una isla desierta. ",
    "conocidopor": "El pelo corto, andar siempre con la Marti y la Cata, ser una ”odiadora” de hombres, odiar funados, agarrarse a combos en 1ro medio, ser una “feminazi”.",
    "hobbie": "Comer, mirarse al espejo, alegar, leer, ser barra de sus amigas, tomar mojitos, dormir en las clases de electivo.",
    "amorplatonico": "Nico Matamala (gen20), Mikaela (3ro° ?)",
    "vidaamorosa": "No tiene, odia a los hombres. ",
    "mejortalla": "(todas son violentas). "
},
{
    "id": 4,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/4.jpg",
    "img2": "/fotos-cursos/4c/kid/4.jpg",
    "nombre": "Noemí Andrea Cortés Hernández",
    "desc": "nuestra compañera y amiga llegó a mediados de 2do semestre en 1ro medio, en ese entonces era un chica muy tímida y muy poco expresiva pero poco a poco se fue soltando y creando lazos que para ella serán inolvidables, es una persona la cual vas a querer ser inmediatamente su amiga ya que es una chica muy interesante con bastantes conocimientos de política y siempre tendrá un tema para hablar, podemos asegurar como sus amigas que con ella jamás te aburrirás. Esperamos que jamás cambies ya que eres una gran persona tanto como por dentro como por fuera, te deseamos lo mejor en tu futuro que logres cumplir todos tus sueños. gracias por todas las sonrisas que nos sacaste, por todas tus locuras, por haber robado confort del baño para traerlos a la sala, jamás dejes de ser tu ya que así estas perfecta <3.",
    "apodo": "arca de noé, noe.",
    "regaloutil": "vinilos y cigarros",
    "frasetipica": "maldito capitalismo",
    "deseofrustrado": "ser artista, cantante",
    "conocidopor": " ser muy perfeccionista, ser comunista, enamorarse de los presidentes y artistas ya muertos, robar confores",
    "hobbie": "escuchar música, pintar, cantar, y tocar guitarra y fumar cigarritos",
    "amorplatonico": " allende, lenin, Marx",
    "vidaamorosa": "Carlitos",
    "mejortalla": "robaba conforts del colegio para traerlos a la sala y photoshopeaba a los profes"
},
{
    "id": 5,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/5.jpg",
    "img2": "/fotos-cursos/4c/kid/5.jpg",
    "nombre": "Javier Alejandro Fernández Briones",
    "desc": "Como la mayoría de nosotros llego en 1° medio. Nuestro compañero se caracterizó con su carisma, humor extravagante y su gran mala suerte que le ha provocado momentos tragicómicos.Javier decirte que todos estos años que fuimos compañeros nos demostraste lo especial y grandioso que eres. Gracias por ser parte de nuestras vidas y brindarnos tus recuerdos y emociones todos estos años contigo. Te deseamos lo mejor en tu nueva etapa, esperamos que tus sueños se cumplan y verte lograr sacar tu cartón.",
    "apodo": " Javi- Embriones- Javito- JaJaJavier- Javijeje12- Pancho Saavedra.",
    "regaloutil": "Skins del lol- Un Pc gamer- Cejas- Orejas nuevas para que nos pueda oír mejor- Libro de Historia- Uno XXL- Libro de física- Hígado nuevo- Pack de Chandelle- Arma contra duendes.",
    "frasetipica": " ¡¡¡Que no escucho!!!, Me quiero ir para la casa, Mándame las fotos, Apura, Ve el anime- No hablo taka taka, Habla bien!!!",
    "deseofrustrado": "Que le vaya bien en matemáticas, Hablar sin que le salgan gallitos, Empezar el año sinque le pase nada malo, Tomar juguito negro sin vomitar.",
    "conocidopor": "Caerse siempre, Que le pasen puras tonteras, faltar medio año, Tener miedo y odio a los duendes- Repudiar incomprensiblemente al Chandelle, Estar siempre sentado en la esquina.",
    "hobbie": "Jugar lol- Leer Game of Thrones, Leer mangas, Ver anime, Escuchar música, Cazarduendes",
    "amorplatonico": "Robin (One Piece), George R. R. Martin, Aerosmith, Monas Chinas.",
    "vidaamorosa": "No informado (guiño guiño)",
    "mejortalla": "En 2019 mientras estábamos silenciosamente concentrados resolviendo difíciles ejercicios de matemáticas, nuestro querido compañero desgraciadamente no tenía un puesto, por lo que obligadamente tuvo que buscar una silla. Ya en camino a su destino, nuestro compañero hizo una maniobra equivocada que lo condeno para el resto de sus días. El estruendo que provoco mientras caía con lentitud y daba vuelta una silla, hizo que todos lo miraran accidentado con una lagrima en el ojo, el profundo silencio que lo acompañaba fue abruptamente interrumpido por 2 compañeros que no contuvieron sus carcajadas."
},
{
    "id": 6,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/6.jpg",
    "img2": "/fotos-cursos/4c/kid/6.jpg",
    "nombre": "Gabriela Ninoska Fernández Ceballos",
    "desc": "Desde primero medio junto a la Gabita, llegó siendo alguien sociable, con personalidad, pero con un carácter brijido, super carismática y buena para el leseo, pero sentimental.",
    "apodo": "Gabita, negrita.",
    "regaloutil": "un par de audífonos, cargador de iPhone y una Pepsi.",
    "frasetipica": "Sin información",
    "deseofrustrado": "Ir a enfermería no estando enferma, que le guste el café que le prepara su mamá, tener un siete en la asignatura del Max.",
    "conocidopor": "Ser chucheta al lado de los profes, alegar porque no le damos pan, vivir en enfermería, pegarse el show bailando.",
    "hobbie": "Bailar guaracha sutra, poner música en la sala, hablar  sin sentido.",
    "amorplatonico": " el pailita, maltrunks, el jordan 23.",
    "vidaamorosa": "Mateo 1ro B, Lucas 3ro C.",
    "mejortalla": "cuando el Profe Lalo la sacó de la sala por culpa de la fefa y se chorió."
},
{
    "id": 7,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/7.jpg",
    "img2": "/fotos-cursos/4c/kid/7.jpg",
    "nombre": "Katerin Guisella Galaz Rojas",
    "desc": "nuestra compañera katy es una persona que ha estado con nosotros desde el primer día que llegamos al colegio y como no agradecerle el hecho de ser nuestra amiga, ella es una persona con la cual tu puedes contar sin importar que, ella jamás te dejara sola y por muy enojada que este jamás contara cosa que sus amigas le han confiado, ella es el corazón del grupo de sus amigas y es la mejor persona que ha pisado el mundo, se Caracteriza por ser franca y amable con los demás por siempre brindar ayudar a sus cercanos y ser cariñosa (cuando quiere noma) katy te queremos y te deseamos lo mejor , nunca cambies la forma tan bonita de ser.",
    "apodo": " Katy - chochitos - katy perry",
    "regaloutil": "tiempo libre  - plata",
    "frasetipica": "no puedo, tengo preu - ¿vamos al patio? -  tengo sueño- que flojera  me cae mal –  toy aburria - me quiero matar - no entiendo nada - ¿qué dice ahí?,¡¡sabes que me paso hoy!!! ",
    "deseofrustrado": "no puedo, tengo preu - ¿vamos al patio? -  tengo sueño- que flojera  me cae mal –  toy aburria - me quiero matar - no entiendo nada - ¿qué dice ahí?,¡¡sabes que me paso hoy!!! ",
    "conocidopor": "participar en varias cosas a la vez cuando no tiene tiempo ni para ir al baño - por no saber decir no, porque es muy alegre , ser buena consejera.",
    "hobbie": "bailar – escuchar música – ver pelis de terror",
    "amorplatonico": "erick pulgar - sebastian yatra - ella misma - (d) alias el dragón",
    "vidaamorosa": "actualmente casada con el preu, Emmanuel (4°C 2021), P. G (4°B 2021), ",
    "mejortalla": "un día nuestra compañera estaba comiendo en la plaza junto con otros amigos, y unos de sus amigos dijo algo muy gracioso causando que la Katy se riera mucho y vomitara todo lo que comió y justo en ese momento tenía la mascarilla puesta y bueno ya se imaginarán lo que pasó."
},
{
    "id": 8,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/8.jpg",
    "img2": "/fotos-cursos/4c/kid/8.jpg",
    "nombre": "Dhanney Alejandra González Villegas",
    "desc": "Nuestra querida compañera llegó en primero medio del año 2019 mostrándose callada y con una mirada que desagradaba a todos. Con el pasar del tiempo nos dimos cuenta de que solo era una mirada, pero en realidad es una persona sociable con mucha personalidad y que con su risa, voz chillona y sus shows agrada a cualquiera",
    "apodo": " judy hops",
    "regaloutil": "una consulta con el psicólogo del colegio",
    "frasetipica": "un copetito.",
    "deseofrustrado": "sacarse un siete con el lalo",
    "conocidopor": "ser la reina de alianza, por tener un pasado oscuro con las pelaciones",
    "hobbie": "pelear con el Diego, gritar, copuchar, andar con alergia, llegar tarde, practicar Taekwondo, vivir en la casa del Braulio.",
    "amorplatonico": "psicólogo, Benjita (3ro B), Standly",
    "vidaamorosa": "Braulio (con el que se va a casar), Andrés (ex alumno)",
    "mejortalla": "pelotazo que le mando un niño de básica"
},
{
    "id": 9,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/28.jpg",
    "img2": "/fotos-cursos/4c/kid/28.jpg",
    "nombre": "Rachel Millaray Gutiérrez Silva",
    "desc": "nuestra compañera se integró este año a nuestro curso (4c) a mediados del primer trimestre, siendo muy poco el tiempo de conocerla y de compartir con ella podemos decir que es  una gran compañera y amiga, se caracteriza por ser muy efusiva, risueña, muchas veces sentimental y demasiado cariñosa. Es una persona en la cual si estás triste no dudes en ir donde ella ya que te hará reír con las tantas cosas que dice. gracias por dejarnos recuerdos lindos, eres una gran persona que solo unas pocas logran conocer, te aconsejamos que dejes salir  la (tu) interior ya que es muy bonita, esperamos que logres todas tus metas, acuérdate de nosotras ya que tu siempre estarás en nuestros corazones <3.",
    "apodo": "chel,chelsita, rafel, ratona, Raquelizada, copec",
    "regaloutil": " un closet, muletas, pies normales, pañuelos para secarse las lagrimas",
    "frasetipica": " ¡¡BASTA!!, te tengo que contar algo, ¿teni algo pa comer?, me caen ma",
    "deseofrustrado": "ser cantante - no tener pie plano - comer calzones rotos todos los días - que HyM tengan tallas más grandes",
    "conocidopor": "siempre caerse, la que juega vóley- pegarse el show, reírse como perro, quitarle el celular al ñistian y sacar mil fotos",
    "hobbie": "jugar voley, leer",
    "amorplatonico": "Josué Bravo (4toC) Eric (1roD)",
    "vidaamorosa": "Juan Carlos (4°A), B.A (4°C), D.P",
    "mejortalla": "Un día por la tarde, Rachel, que vivía cerca de la casa de su compañera Sofía, quiso ir a visitarla luego del colegio. Mientras conversaban, Sofía la invitó a salir a su patio donde se encontraba su balcón que era de madera, era época de invierno por lo que la madera se había ido deteriorando un poco. Rachel acepta está invitación y se dirige hacia el balcón, y cuando da el 5to paso Sofía siente que algo se rompió y ve a Rachel con una pierna arriba y la otra metida debajo del balcón, Rachel pasó en banda y rompió el balcón de su compañera. Ella sólo reaccionó para reírse y contarle a todo el mundo lo que había pasado"
},
{
    "id": 10,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/9.jpg",
    "img2": "/fotos-cursos/4c/kid/9.jpg",
    "nombre": " Aurora Noemi Leal Gallegos",
    "desc": "Nuestra animada compañera llegó junto a nosotros en 1º medio. Al inicio era más tímida y reservada, pero tiempo después nos dimos cuenta de los enérgica que es. Los mejores momentos con la Auro fueron cuando jugaba ping-pong con nuestros compañeros, sin importar que llegaran tarde a clases. Podremos recordar su energía y motivación en los deportes, bailes y karaoke. Su dedicación en ámbitos escolares nos llenó de orgullo, al saber que nuestra amiga, compañera e integrante de los Klein es la mejor de nuestra generación.",
    "apodo": " Auroklein, Auro, Auroris, Aurorita, Aurorisklein",
    "regaloutil": "audífonos, lápices mina Faber-Castell, pancitos con palta o con huevo,",
    "frasetipica": " chuta, carajo, KHE, ooh bacan, ¡¡¡en serio!!!, churra, ooh que mal, “no puedo, me voy a la punta”",
    "deseofrustrado": "no perder las cosas, tener todo el tiempo del mundo",
    "conocidopor": "ser la mejor de la generación, ver siempre lo bueno de los demás, sus desayunos saludables, ser perfeccionista, ser enérgica, tener asistencia perfecta, resolver ejercicios del preu en clases, tener la mochila de doraemon",
    "hobbie": " jugar ping pong, jugar deportes varios, sacarse puros 7, salir a caminar, hacer excursiones con su hermana, hacer manualidades, escuchar música  ",
    "amorplatonico": "Calvin Harris, Chris Martin",
    "vidaamorosa": "(privado)",
    "mejortalla": "En la despedida de la Javi, que se iba del colegio, la Auro y su grupo organizaron una junta donde la pasaron comiendo, cantando karaoke y bailando. La Auro era la persona más enérgica del lugar, a pesar de no haber tomado nada que la motivara, era quien más cantaba y participaba en los bailes de just dance. Desde entonces comenzamos a decirle que se curaba con agua."
},
{
    "id": 11,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/10.jpg",
    "img2": "/fotos-cursos/4c/kid/10.jpg",
    "nombre": " Josefa Antonia Lemunao Camiu",
    "desc": "Nuestra querida compañera llegó en primero medio, dió una impresión de ser lo más piola hasta que la conocimos, es una persona llena de alegría, buena para el leseo, exótica, peleadora, buena para escuchar y apoyar.",
    "apodo": "Fefa, toti, jotawezz.",
    "regaloutil": "Una cajetilla de cigarros, maquillaje, un carrete masivo.",
    "frasetipica": " chanchos …, hola mis chanchitos, fagot pig, dime bella, que rico que bacán que chori miau.",
    "deseofrustrado": " haber actuado en Euphoria, ser luchadora en la WWE, haber nacido hombre para jugar en el colo, que el Seba la perdone.",
    "conocidopor": "Ser bonita, ser integrante de Pinkymafia.",
    "hobbie": "Comer pan con huevo, maquillarse, alegar toda la clase, copuchar.",
    "amorplatonico": "Cris MJ, los amigos del Diego, Jan (4°to A), el hermano de la polola del Diego.",
    "vidaamorosa": " Josito (ex alumno), Seba y Pato (externos), Seba Slach y Nemi (externos), Jan (actual).",
    "mejortalla": "Estaba nuestra compañera sentada en el patio del colegio cuando le llegó un pelotazo, exaltada lanzó la pelota hacia la calle y procedió a empapelar a chuchas a los cabros."
},
{
    "id": 12,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/11.jpg",
    "img2": "/fotos-cursos/4c/kid/11.jpg",
    "nombre": "Javiera Renata Lobos Torres",
    "desc": " La Javi es simplemente una persona bacan, cada vez que la hemos necesitado, ha estado ahí, a ella la podríamos denominar como una chica cooperativa, agradable, cariñosa de vez en cuando, amable, respetuosa, detallista, estudiosa, aplicada, decidida, con un gran carácter e ideales claros, feminista y animalista ; la consideramos una compañera y amiga bacan, siempre apaña en todas y nunca deja de lado a sus amigos, una seca para el inglés y una bizarra total en ocasiones.",
    "apodo": " tía renata, javiklein,",
    "regaloutil": "una lemon de maracuyá, una michelada, un kinwa, una sopa Traverso de verduras, comida vegana, libros, un bloqueador eucerin, un álbum de BTS, ",
    "frasetipica": " jamapo, jope, ¡ay me exasperas!, jolin, por la chita, jodete, “yaaa”, “estos siempre me molestan”, ¡agsh! *quejándose*, buta oh, ay ojala vuelva el aballay, fucking teacher, he need vacations",
    "deseofrustrado": "no haber ido a la tortuga a ver a los BTS y a Blackpink, que le salga una photocards de Jungkook <",
    "conocidopor": " por su exótico peinado, por haber ido a España, por querer irse a corea,  le pico una abeja y no podía caminar,",
    "hobbie": " leer, ver series, escuchar los bts,",
    "amorplatonico": "Jungkook, Shawn Méndez, coreanos varios, kim jong un, aballay",
    "vidaamorosa": "(no informado)",
    "mejortalla": "Un día se nos hace llegar la abrupta noticia sobre su partida a arica para nunca más volver, mediante los días pasaban más melancólica se sentía su presencia hasta que llego el día de su partida y cada uno de nosotros se despidió de ella con besos, abrazos y lágrimas de por medio. Al llegar la mañana del día siguiente no se sabía noticia sobre su paradero, llamamos hasta a sus familiares para saber de ella pero nadie nos atendió, horas después nos llego su mensaje <me quede dormida> de primera nos desconcertó pero acordamos una hora y nos juntamos después de clases, durante esas horas nos informó que no se iba a ir, celebramos con gritos y abrazos como si de año nuevo se tratase, hasta que toco la hora de retornar a nuestros hogares, nos despedimos pero con la alegría de que nos veremos a la mañana siguiente. ahora tenemos javi pa rato."
},
{
    "id": 13,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/12.jpg",
    "img2": "/fotos-cursos/4c/kid/12.jpg",
    "nombre": "  Elizabeth Karina Mella Gallardo",
    "desc": "nuestra compañera llegó en 1ro medio, siempre con una sonrisa en el rostro y entregando alegría a cada persona que conocía, siempre ha sido una persona muy sarcástica y jamás se ha dejado vencer, esperamos que logres todas tus metas y sueños, gracias por estos años de amistad y por los que vienen, por dejar una marca en nuestros corazones y siempre demostrarnos lo lindo de la vida <3, eres la persona más maravillosa que ha llegado a nuestras vidas.",
    "apodo": " Eli, lizzy, beet",
    "regaloutil": "paciencia, mucha paciencia",
    "frasetipica": " !!mira¡¡- lose, lose - ay si soy - te voy a empujar de la escalera - uuy que me cae mal - mira que lindo el - ya me quiero ir a mi casa",
    "deseofrustrado": "Ser narco",
    "conocidopor": "es muy directa con todos - conocer todas las películas y series del mundo - ser muy chichona - robarle la chaqueta al cristian- juzgar a la gente con su mirada",
    "hobbie": "leer, ver doramas,dormir,ver pelis",
    "amorplatonico": "todo el universo Marvel(sobre todo Tony Stark)",
    "vidaamorosa": "confidencial",
    "mejortalla": " un día nuestra amiga iba bajando el puente y no sabemos cómo, pero de repente la vimos de rodillas votada en el suelo."
},
{
    "id": 14,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/13.jpg",
    "img2": "/fotos-cursos/4c/kid/13.jpg",
    "nombre": "Vania Ysabel Del Pilar Navarro Castillo",
    "desc": " Nuestra compañera Vania, conocida por ser tranquila y bonita, llegó en Iro medio, año: 2019. Rápidamente se ganó la admiración de miles de fans (porque  es linda e inteligente) logrando, conseguir un espacio en el corazón de sus amigas y amigos. Vania es alguien con quien es agradable tener una conversación siempre y cuando la empieces tú (ella: no es muy parlanchina al principio). Vania es una persona que defiende por sobre todo a quienes quiere y a sus ideas. Nuestra compañera representa al pie de la letra a su signo zodiacal (Leo), si pasa enfrente de un espejo, siempre se detiene a verse y siempre debe verse hermosa para toda ocasión. Si tuviéramos que describir en 2 palabras a nuestra compañera seria; Hermosa y Leal.",
    "apodo": "Vania",
    "regaloutil": "Un encrespador y rimel, una plancha de pelo, crema, unas papitas, gomitas.",
    "frasetipica": "“callense xfavor” “no me dejan escuchar” “tengo. sueño” “estoy chata” “que estrés” “me cae mal” “son insoportables” “no sabi que, voy a ir a alegar” “no. mira, esto es asi” “asi no se hace” “vamos al baño?” “no, es que nadie se mete con mi hermano” “no amiga” “me comería unas papitas”",
    "deseofrustrado": " Que el alisado y las pestañas le duren todo el día, no estresarse siempre, que todo le salga tal y como quiere.",
    "conocidopor": "Ser bonita, alegar por todo, enojarse rápido, tener buenas notas",
    "hobbie": " Ir a la plaza después del colegio, ir a bailar, ir a comer papitas, plancharse el pelo, mirarse al espejo.",
    "amorplatonico": "no hay",
    "vidaamorosa": "Felipe (externo), Nicolas (ex alumno), Matias (externo)",
    "mejortalla": "Luego de que la compañera vania pasara una mala racha, quiso poner sus dotes culinarios en acción (obviamente) después de haber tomado un poquito. No obstante, a la compañera se le ocurre salir a dar un paseo OLVIDANDO por completo la decena de hamburguesas que estaba cocinando. Finalmente. CARBONIZA las hamburguesas y deja su casa llena de humo."
},
{
    "id": 15,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/14.jpg",
    "img2": "/fotos-cursos/4c/kid/14.jpg",
    "nombre": "Martín Emiliano Oliva Seguel",
    "desc": "Nuestro compañero y amigo Klein llego a nuestro curso en primero medio, como casi todos, al principio era alguien respetuoso y muy caballero que escuchaba y cantaba tango, y silbaba por todos lados pero de pronto, demostró que era todo lo contrario. Al principio nos dijo que su nombre real era Marcelo, y que había un error en el la lista del colegio, desde ese día se le empezó a llamar Marcelo, el loco era muy respetuoso, aunque muy gritón y bueno pa la talla hasta que, se hizo amigo del Benja donde se empezó a corromper de apoco, a correrse de clases con él para jugar ping-pong, ya que tenía una fuerte rivalidad con su maestro Benjamín, aunque a veces se unían para derrotar a la suprema de Aurora. Martin y Benjamín se hicieron inseparables, ese año en primero medio, luego se le unieron muchos más creando los dos el rayo super, donde salieron un montón de tallas y salidas en grupo, ahí se quedaban todos copuchando en el almuerzo. de apoco  sacaba a relucir su particular forma de ser, siendo casi siempre el centro de atención del grupo, con sus gritos que nos tenían a todos muertos de la risa, y su gran cantidad de dichos que son un  chiste",
    "apodo": " Chascón , Peluca falcón, cabeza de escoba, cabeza de trapo, Marcelo, chascón, Charly García.",
    "regaloutil": "tijeras, reloj despertador, la gotita, discos de vinilo.",
    "frasetipica": "BUTA JAVIERAA, “y qué me importa a mí, me da lo mismo,  mona, monita, ando poblete, rojos , y tu hermana, “oye, oye, oye , “es verdad, es verdad, yo lo vi”, “me quiero morir”, WHAT!!!!, “ cumpleaños feliz, te deseamos a ti, cumpleaños con todo el corazón que los cumplas feliiiiiiiiiiiiiiz” (canción de Willy Sabor), “me importa un mani” ( de Willy Sabor), papa frita.",
    "deseofrustrado": "ver a los jaivas (el nos cagó y si los vio), tomarse una foto con los jaivas, no estar castigado, llegar temprano a clases, organizarse bien, que lo dejen salir, ponerse las pilas, dejar de estar poblete para poder comprarse discos.",
    "conocidopor": "tirarse chanchos y echarle la culpa al benja en frente de gente, llegar tarde y que no le den pase, cantar cumpleaños feliz a todo el mundo con el benja aunque no sea el cumpleaños de nadie, cantar feliz cumpleaños de Willy Sabor, ser fan número uno de Willy Sabor con su polola la nati, ser charly garcia, ser el pololo del Jose Manuel, hacerle favores al Bastián V (alguien misterioso)",
    "hobbie": "tocar guitarra, escuchar música en su tocadiscos, comer como un verdadero cerdo, coleccionar discos, perder en ping-pong y pool ante Benjamín. hablar tonteras.",
    "amorplatonico": "Bastián V, José Manuel, Claudio Parra, y todos los integrantes de los jaivas, Roger Waters, pecho paloma.",
    "vidaamorosa": "Natalia oficial (4°C), Benjamín amante (4°C)",
    "mejortalla": "Era un día cualquiera en el año 2019 en el colegio, Martin y Benjamín jugaban ping-pong y asistían a  clases, como cualquier otro día, hasta que llega un recreo donde se empiezan a molestar ambos, y donde se une Javiera ”, en ayuda de Benjamín, ahí empieza una guerra entre los tres, (donde están involucrados otros personajes pero, por la poca memoria de quien escribe esto no recuerda quienes eran), luego de una acalorada batalla entre todos, comienza una persecución por todo el colegio de Martin hacia benjamín, y vise versa, luego de múltiples enfrentamientos entre ambos,en una de las tantas persecuciones de Martin hacia benjamín, este último se logra salir con la suya, y deja afuera de la sala a Martin, mientras  le grita  por un pequeño vidrio que hay en la puerta, Martin  se transforma en el demonio, y se vuelve loco dando una serie de golpes al vidrio, donde estaba la cara de Benjamín, propinando una serie de improperios  a Martin, este en su locura, y metida de demonio, da un fuerte golpe rompe el vidrio explotándole en la cara a benjamín, en ese momento Martin la vio  negra  pensó que se pitio al benja, en ese momento todo queda en silencio y Martin con el corazón en la mano entra rápido a ayudar a benja, que por cierto estaba más asustado  porque pensó que ya estiro la pata, por suerte para todos, y sobre todo para Benjamín no ocurrió nada grave, exceptuando por un  corte en el dedo gordo de Javi, que estaba cerca de la escena sapeando, luego de que Javi se volviera loca revisando a Benjamín, y de que le pusieran tremenda venda en el dedo, Martin ya estaba más tranquilo porque vio que no le sucedió nada malo a su amigo, hasta que recordó que se le venía otra a Martin, lo que le saldría pagar el vidrio y la zumba que el pensaba que le llegaría por cometer tal tontera, por suerte al colegio se le olvido que  sucedió y al día de hoy Martin aun no paga el vidrio, también como evidencia de lo ocurrido ese día, en el quinto piso del colegio aún se puede ver la escena del crimen, donde podemos ver el vidrio roto de la sala que aún no arregla el colegio."
},
{
    "id": 16,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/15.jpg",
    "img2": "/fotos-cursos/4c/kid/15.jpg",
    "nombre": "Daniela Millaray Pinto Cifuentes",
    "desc": " Nuestra cariñosa compañera, se incorporó al curso en 1° medio al igual que los demás, siendo bastante amigable y social con todos. El primer año fue más cercana a Danilo, un excompañero y más tarde se unió a otro grupo donde pasó gran parte de estos últimos años. Después de la pandemia, al volver a clases presenciales comenzó a juntarse con un grupo que prontamente se convertiría en su familia, los Klein. La Ela es una persona muy preocupada por otros, siempre está pendiente de todos en el grupo para que se sientan cómodos.",
    "apodo": "Dani, Ela, Daniklein, Elano, paint.",
    "regaloutil": "Juguetes para la lilo, figura tamaño real de Chae, álbumes de Twice, boletos de la micro, papas del assuan, ceras para los frenillos.",
    "frasetipica": "chuti, son como la … ¿comiste?, ¿dormiste bien?, tengo un hambre descomunal.",
    "deseofrustrado": "Ir a un concierto de Fifth Harmony, conocer a Chae, no hacer comentarios turbios, tener todos los boletos de micros",
    "conocidopor": "Ser fan n° 1 de su gatita, mandarle fotos de la lilo a todo el mundo, cocinar rico, tener buena mano, ser furra, , ser slaaaay, hacer comentarios random, ser la mamá del grupo, no tener filtro, coleccionar boletos de micro, siempre tener sus audífonos a mano, tener mal genio, ser mañosa, dar mucha comida, abrazar a todos, robarle yogurt al benja, siempre traer mucha comida, ser peleadora, pretender que sabe llegar a todos lados, no saber freír.",
    "hobbie": "Subir historias de Chae y de la Lilo, sacarle fotos a la lilo, cocinar, leer fanfiction, hacer stickers de la cali.",
    "amorplatonico": "Chae (Twice)",
    "vidaamorosa": "M",
    "mejortalla": "un día al finalizar las clases luego de que nuestra estimada compañera perdiera en el chancho, tuvo que interpretar una canción y baile como penitencia que consistía en estar en posición de chancho y cantar: “chanchito oink, chanchito mañana, chanchito cochinito toda la semana, oink oink”, lo que causo la risa de todos los jugadores. Hasta el día de hoy Daniela no recupera la dignidad perdida ese día."
},
{
    "id": 17,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/16.jpg",
    "img2": "/fotos-cursos/4c/kid/16.jpg",
    "nombre": "Constanza Lucía Quintana Mayor",
    "desc": "Nuestra compañera Constanza llegó en primero medio, año 2019. Aunque al principio parecía muy tímida rápidamente se hizo cercana al curso por su amabilidad y compañerismo. Constanza es una persona siempre dispuesta a escuchar y a brindarte apoyo, muy sensible y de un corazón de <abuelita> como siempre le decimos. A lo largo de estos años nos a dado siempre una calida compañía, siendo una persona muy agradable con todos, aunque cuando no le agradas es realmente una furia (se le nota que es escorpio) pero aún así es alguien de un gran corazón, a lo largo de estos años se a destacado por ser inteligente, por su esfuerzo y lo linda que es.",
    "apodo": "coni, conini, conicita, conita.",
    "regaloutil": "un klein, Tattos, un aceite para el frezz, cuarzos, ropa ancha, tintura negra, delineador, sushi.",
    "frasetipica": "“no, pero mira” “es que no la aguanto” “ay amiga” “deja preguntarle a mi mamá” “no se callan nunca” “me tienen chata” “me quiero ir” “me caen mal los hombres” “huele mal” “no me gusta esto” “está asqueroso” “préstame delineador” “préstame tu espejo” “estoy celosa” “mañana no vengo”",
    "deseofrustrado": " que se vaya la mitad del curso, ir al concierto de bad bunny, no tener frezz, tener siempre el pelo liso (ahora quiere chochos)",
    "conocidopor": "ser piolita (al principio), sacarse los klein, siempre traer fajitas, preguntarle el signo a las personas.",
    "hobbie": "bailar, estar en klein, estar celosa 24/7, hacerse el delineado.",
    "amorplatonico": "no hay",
    "vidaamorosa": " Matias (externo), Seba matamala (ex alumno), Benjamin (externo)",
    "mejortalla": "no hay"
},
{
    "id": 18,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/17.jpg",
    "img2": "/fotos-cursos/4c/kid/17.jpg",
    "nombre": "Cristian Nicolás Reyes Valdés ",
    "desc": "el cristian llegó en primero medio a iluminarnos con su presencia,es el mejor hombre del mundo, presta su chaqueta sin ninguna queja y es un gran amigo, él estará siempre que lo necesites y de verdad es una persona increíble. al principio cuesta que se abra a ti pero con el paso del tiempo verás que es un hombre grandioso solo necesitas sacar capa por capa (tipo cebolla), si quieres un amigo en quien confiar y contarle lo que te pasa no dudes en hablarle a él, es una de las personas más honestas y humildes del curso. solo queda darte las gracias por ser tan tu y sacarnos una sonrisa, esperamos que jamás cambies ya que personas como tu quedan muy pocas.",
    "apodo": "ñistian, cris",
    "regaloutil": "Más memoria a su celular, su piscolita",
    "frasetipica": "odio los peruanos, Nigeria, nose",
    "deseofrustrado": "ser peruano",
    "conocidopor": "estar todo el día metido en twitter y pelear con peruanos, darle la chaqueta a la eli, y prestarle el celular a la Rachel",
    "hobbie": "leer peleas en twitter",
    "amorplatonico": "Maradona",
    "vidaamorosa": "confidencial",
    "mejortalla": "un día nuestro compañero estaba pelando a un profesor junto con otras compañeras (katy y noe), ellos creían que estaban hablando bajito pero en realidad el profe los había escuchado ,poniendo nervioso a Cristian y causando que desde ese día el profe le tenga mala."
},
{
    "id": 19,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/18.jpg",
    "img2": "/fotos-cursos/4c/kid/18.jpg",
    "nombre": "Alejandra Andrea Romero Gutiérrez",
    "desc": "Nuestra compañera llegó sorpresivamente un día que no recordamos precisamente en el lejano 2020. Ya conocía a algunos del curso, por lo que su adhesión a este no fue compleja.No sabemos mucho de ella, y tampoco tuvimos un gran tiempo para conocerla, pero no dudamos lo mucho que tenía por entregarnos: risas, juntas y chistes que faltaron a causa de su ausencia. Momentos que esperamos en alguna ocasión tengamos la oportunidad de compartir disfrutar junto a ella.Esperamos estos años que no ha estado de manera presencial en el colegio hayan sido amenos para ella, y sus años posteriores lo sean también, le deseamos todo el éxito.",
    "apodo": " ale, alexiquita, salamandra",
    "regaloutil": "un localizador, un polerón de cuarto, set de maquillaje",
    "frasetipica": "presente, pásame la materia, oe",
    "deseofrustrado": " presente, pásame la materia, oe",
    "conocidopor": "asistir a clases",
    "hobbie": "no hay información ",
    "amorplatonico": "no informado",
    "vidaamorosa": " privado",
    "mejortalla": "no hay"
},
{
    "id": 20,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/19.jpg",
    "img2": "/fotos-cursos/4c/kid/19.jpg",
    "nombre": "Diego Andrés Sáez Saldías",
    "desc": "A nuestro compañero le quedó gustando primero medio así que cuando llegamos él ya estaba experimentado, es un compañero leal, buena onda, con personalidad, bueno para echar la talla, se valora su honestidad y empatía.",
    "apodo": "Kuni, Haití.",
    "regaloutil": " Un hígado nuevo.",
    "frasetipica": " Certero, la mea empaná, insta, nashe, entero logi, fagot pig, directamente del pantano.",
    "deseofrustrado": "Ser cantantes, ser futbolista, que vuelva el Basti (4°to C).",
    "conocidopor": "un pasado oscuro con las pelaciones, pegarse el show en juntas, ser el rey de la alianza, crear la pinkymafia.",
    "hobbie": "Hinchar a todo el mundo, cantar de la nada, tirarse sus pasito turros, pelear con el profe Max.",
    "amorplatonico": "Imferv, la exótica (3°ro B), Vania (4°to C), CR7, Duki.",
    "vidaamorosa": "Poppy (actual), Milla (ex alumna), Martinchi (ex cuartina).",
    "mejortalla": "Nuestro compañero se nos fue en mal viaje en el cual llamo a la ambulancia, a su mamá y a sus amigos por taquicardias."
},
{
    "id": 21,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/20.jpg",
    "img2": "/fotos-cursos/4c/kid/20.jpg",
    "nombre": "Carolina Andrea Sagredo Esparza ",
    "desc": "La Caroklein ha estado desde que empezó todo esto, en 1°medio hasta el día de hoy, siempre estará ahí para lo que sea y para contarte la infinidad de chismes que tendrá preparados para ti, y sus increíbles historias de vida, y si por algún motivo llegas a necesitar una ayudita ella lo tendrá porque tiene contacto para absolutamente todo. Por mucho es la millonaria del curso, lejos es la más leal, como amiga es de lo más de pana siempre estará ahí para ti, si estas mal estará ella ahí para distraerte con sus chismes y sus dichos de vieja y como sea te hará reír con sus ocurrencias para que estes bien, es una amiga de lo más pulento y siempre se recordara eso de ella, pero anda a pillártela atravesá’, no se lo deseo ni a mi peor enemigo. De parte de los Klein se te quiere caleta Caroklein.",
    "apodo": "caroklein, carola, potencia, la alemana, la chica de los lápices, carisklein",
    "regaloutil": "pulseras de basquet, uno grande, cualquier cosa de basquet, gatorade, unos pasajes a Venezuela, lápices, una entrada al circo, un payaso, entradas para ver a bad bunny, traer a Justin Bieber a Chile",
    "frasetipica": "¡¡¡chascón !!! (pal martin), cállate , a, arg arg, “tengo que entrenar si no, no puedo jugar el sábado”, “tengo que trabajar”",
    "deseofrustrado": " tener excusas para faltar al preu",
    "conocidopor": " jugar basquet, decorar sus cuadernos, ir al preu, alegar con los profes, pelear, ver series, subir palos, hacer tik toks, ir con mucha frecuencia al circo ",
    "hobbie": " los payasos, extranjeros varios, Dominic Toretto, Chris (CNCO), los que juegan basket, los altos, los vestidos de huaso, Mendy, Justin Bieber",
    "amorplatonico": " los payasos, extranjeros varios, Dominic Toretto, Chris (CNCO), los que juegan basket, los altos, los vestidos de huaso, Mendy, Justin Bieber ",
    "vidaamorosa": "Seba, la ley, Lucho Mario, los hermanos payasos, el de la cuchilla, Paint",
    "mejortalla": " Cuando la querida caro luego de sentirse inspirada por un compañero, llega a la casa de la Nati con toda su creatividad artística aceptando que grabaran el hit improvisado con la que sería recordada por el resto de sus días.Luego de unos días circulando por las redes, siendo visto sólo por algunos afortunados, su miedo a la fama que la estaba invadiendo la obligó a pedir que la retiraran de las plataformas."
},
{
    "id": 22,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/21.jpg",
    "img2": "/fotos-cursos/4c/kid/21.jpg",
    "nombre": "Karina Arlette Saieh Alarcón",
    "desc": "Nuestra compañera llegó en primero medio con pinta de la mina más pesada del mundo, pero no fue así, es alguien que siente mucho, le gusta ayudar a todos sus amigos, es leal, apañadora en altos y bajos.",
    "apodo": "Ina, despensa, billie eilish, pastera, inawez.",
    "regaloutil": "Mota, colación del Diego, un cargador nuevo, lencería.",
    "frasetipica": "Son como el hoyo, no hago más trabajos con ustedes, borralo, dile a la Dhanney que llegue temprano o la saco del grupo, yo les dije.",
    "deseofrustrado": " Que su grupo de trabajo le ayude hacer un trabajo, que vuelva el profe pepe, ser bailarina de ballet, seguir siendo cheer.",
    "conocidopor": "elear con los profes, su buena voluntad, pelear con la Gabita, ser piola, pertenecer a la Pinkymafia, creadora de los wezz.",
    "hobbie": " Estudiar para todo el grupo, enojarse, pelear con los profes, ir a enfermería, tener frío siempre, machetiar café.",
    "amorplatonico": " Nicko og, su pololo.",
    "vidaamorosa": "Burgos (4°to A), Pipe (externo), Juan (externo), Christian (externo), Victor (actual).",
    "mejortalla": "Estábamos en primero medio esperando que nos sacaran la foto para el anuario cuando nuestra compañera se intoxica con alcohol (pisco) dentro de la sala causando un caos y quedando todos en shock."
},
{
    "id": 23,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/22.jpg",
    "img2": "/fotos-cursos/4c/kid/22.jpg",
    "nombre": " Aracelli Paulette Santander Vidal",
    "desc": " nuestra compañera se integró en 3ro medio, a pesar de entrar a un curso nuevo a mitad de una pandemia logró hacer amistades, es una persona muy linda, la cual te ayudara en tus momentos más difíciles, siempre estará ahí para ti, aunque ella no te conozca para nada o de alguna manera le caigas mal siempre te brindara su apoyo incondicional, solo queda darte las gracias por ser una gran amiga y por siempre brindarnos tu apoyo cuando lo necesitábamos, esperamos que tengas una vida plena, que las vivas al máximo y que seas muy feliz, te queremos<3. ",
    "apodo": "Ara, Ari, Cheli",
    "regaloutil": "un despertador y un vodka negro",
    "frasetipica": "tengo sueño, no puedo, hoy día trabajo - vamos al baño, préstame un lápiz, no tengo estuche",
    "deseofrustrado": " tener tiempo libre y dinero",
    "conocidopor": "por dormirse en clases, pedirle lápices a la eli, tener la media oreja para escuchar los chismes, siempre rajarse con comida",
    "hobbie": "rabajar y dormir",
    "amorplatonico": " Whisky",
    "vidaamorosa": "No conocida",
    "mejortalla": "un día se estaba despidiendo de la Katy diciéndole adiós, adiosito como la escena de toy story y de la nada se calló de la escalera causando que las personas al rededor se rieran"
},
{
    "id": 24,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/23.jpg",
    "img2": "/fotos-cursos/4c/kid/23.jpg",
    "nombre": "Natasha Antonia Santander vidal",
    "desc": " nuestra compañera se integró en 1ro medio, bueno primero que todo esta mujer está loca pero es una grandiosa amiga ella no dudará en ofrecerle su amistad, claro que esto conlleva ver su cara de poto con la que mira a todas las personas que no se sienta identificadas, pero ya enserio esta mujer tiene mucho amor en su corazón de piedra, es una chica muy fría pero cuando toma confianza no te deja de abrazar, ella es una persona muy linda, es comprensiva y amable, es de una de esas personas que te hacen ver la vida más maravillosa y vivirla al máximo pero siempre relajad@, te deseamos un futuro maravilloso, dejas una parte de ti en nuestros corazones. Te queremos <3.",
    "apodo": "poti, shasha, nati natasha, nasha, natt",
    "regaloutil": "un gps y una correa.",
    "frasetipica": "te cachay (con voz de cuica), oye yapú , se me olvido ",
    "deseofrustrado": "el descanso eterno.",
    "conocidopor": "por ser callada.",
    "hobbie": " leer y dormir.",
    "amorplatonico": "el vampiro, los gemelos, Alonso (2019 4 medio), diego (2019) ",
    "vidaamorosa": "Nicolás (externo) pero ya no están juntos",
    "mejortalla": "un día fuimos al cine (ara, Elí y Katy)(minutos antes de que acabara la película Araceli tuvo que irse antes porque debía recibir un pedido que compro) luego que acabo la peli nos fuimos,  nati  tenía que bajarse donde un familiar y a nosotras nos dijo <me tengo bajar en un portón negro, que se corre> , causando risa, confusión y nervios entre nosotras (Elí y Katy) ya que la explicación fue muy tonta y rara, además debía bajarse mucho antes de donde estábamos en ese momento, luego de eso dijo ¡ay me pase! Lo más tranquila del mundo, después se tuvo que bajar en la casa de la Katy para que la mamá de la Natasha la fuera buscar donde ella, desde ese momento no dejamos que se vaya sin su hermana Aracelli."
},
{
    "id": 25,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/24.jpg",
    "img2": "/fotos-cursos/4c/kid/24.jpg",
    "nombre": "Carlos Steban Torres Luna ",
    "desc": "nuestro compañero llegó en 1ro medio siendo una persona muy tímida y poco para hablar, pero tiempo después fue creando un ambiente con más confianza logrando hacer grandes amigos, podemos decir que es una gran persona, super apañador, amable y respetuoso, Darte las gracias por ser nuestro amigo, por sacarnos miles de sonrisas pero también canas verdes XD, esperamos que en tu futuro seas muy feliz y logres todas tus metas. Te deseamos que seas muy feliz, pd: no te olvides de nosotres:(.",
    "apodo": "carlangas, carlitos",
    "regaloutil": "encendedor",
    "frasetipica": "no tengo Internet, yapo, no tengo plata - vamo a jugar pool",
    "deseofrustrado": "ser piloto de avión",
    "conocidopor": "siempre llegar tarde - fumador de cigarros - pasar todo el día en la sala de música - tocar guitarra super bien",
    "hobbie": "jugar pool",
    "amorplatonico": "Rick Astley",
    "vidaamorosa": "Noemi (4°C)",
    "mejortalla": "un día nuestro compañero estaba sentado fumándose un cigarro y sin querer boto el humo por la nariz haciendo que se quemara y le quedará una herida."
},
{
    "id": 26,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/25.jpg",
    "img2": "/fotos-cursos/4c/kid/25.jpg",
    "nombre": "Matías Felipe Jener Valdebenito Valenzuela",
    "desc": "Nuestro querido compañero ingreso junto con la mayoría de nosotros en 1° medio. Él nos maravilló con su gran personalidad, carisma y desempeño, y es que el Mati es una persona única, que hace todo lo posible para ayudar a los demás, esforzarse para superarse a sí mismo, ser alguien con sus ideales claros, además, sin importar la persona siempre el Mati le va encontrar algo bueno. Por tales características es que nuestro compañero es un gran ejemplo para nosotros, ya que siempre nos ilumina con su energía, esfuerzo y chistes fomes.",
    "apodo": "mati, mazulin, valdellenito, mazulon",
    "regaloutil": "Skins y gestos de Zoe, Secuela de Hollow Knight, Cartuchera para la switch, objetos varios de Nintendo, edición especial de Ciberpunk 2077.",
    "frasetipica": " chuta, ta’ bien si, xd, ya weno, que volá, a, lol, troste, confirmo, que paja.",
    "deseofrustrado": "llegar a challenger en lol, ir a Harvard ",
    "conocidopor": "er computin, ser terco, no dormir, hacer lo posible para un 7, ser falso diamante en el lol, ser el segundo mejor de la generación, llevarse bien con todas las personas, ser papa frita",
    "hobbie": " jugar lol, tocar el piano de pana, jugar siempre los mismos juegos",
    "amorplatonico": "zoe (lol)",
    "vidaamorosa": "hollow knight",
    "mejortalla": "en primero medio después de salir de clases íbamos caminando por la vereda y tuvo la grandiosa idea de subirse a un poste de luz, cuando estaba arriba de pronto empezó a temblar mientras estaba arriba, lo que género que un caballero lo retara."
},
{
    "id": 27,
    "letraCurso": "c",
    "img": "/fotos-cursos/4c/actuales/26.jpg",
    "img2": "/fotos-cursos/4c/kid/26.jpg",
    "nombre": "Natalia Valentina Varela Gonzales ",
    "desc": "Nuestra estimada compañera ingresó junto a nosotros en 1º medio. Y aunque ya conocía a algunas personas en el curso, logró hacerse un espacio entre grupos de compañeros. Con su actitud amigable y dispuesta a conocer a más compañeros, logró adaptarse al recién formado curso. A pesar de ser un tanto introvertida se hizo amiga de muchos, formando grupos de amistades como el misterioso rayo súper en sus épocas más antiguas, y el exclusivo y reservado grupo los klein, en sus momentos más contemporáneos. Los mejores momentos junto a Natiklein son incontables: sus entretes participaciones en carretes, (entre sus actos:cantar, gritar y bailar), sus patrocinios de parte de ella y la tía Les, leernos las cartas y hablar de mil y una cosas. Su participación estelar en la masiva de la alianza la llevó al recuerdo de muchos, sobretodo por sus amigos, con quienes ganó las alianzas. Su creatividad y buena armonía nos regaló muy buenos momentos juntos, los cuales seguirá brindando a cualquier persona amistosa que se vaya a cruzando en su camino.",
    "apodo": " natiklein, Natalia y las cuerdas, mona, monita, monis, motonati, Natalia wazowski",
    "regaloutil": "cristales, cartas de tarot, velas, incienso, lana, palo santo, álbum de doja cat, libro de coraline, cosas de Harry Potter, ropa, comida, clases de danza, sopitas de los chinos",
    "frasetipica": "huti, recórcholis, caracoles, patrañas, miniooons, hablando de fondos, ñaoo ñao amigaos, chuta",
    "deseofrustrado": "ir a universal studio, terminar un proyecto de tejido, vivir en otro país y tener muchos gatos",
    "conocidopor": "tejer, ser la mejor bailarina, amar a los gatos, leer, ser fanática de shrek, saberse los diálogos de coraline, amar la sopa",
    "hobbie": "tejer, bailar, escuchar música, ver películas, tocar guitarra, hacer journal",
    "amorplatonico": "Peter Parker, fotógrafo, Doja Cat, el talla.",
    "vidaamorosa": "Martin Oliva (4°MC)",
    "mejortalla": "Durante inicios de septiembre se organizó una anhelada fiesta para cierta festejada, fiesta que contemplaba en su repertorio bailes, risas, zumba, y hasta trucos de magia: iba a ser tremenda fiestoca. Natalia, en sus anhelos de sacar el máximo provecho de esta fiesta, prometió públicamente que estaría en pie hasta las 5 de la mañana, disfrutando desde el primer hasta el último minuto del carrete. Se bailó, se cantó, se gritó, se hizo los trucos y sobre todo se rió mucho, y como fue prometido, llegaron las 5 AM,  su cuerpo y alma se mantenían unidos aún, pero con suerte. Sus pies y sentido del humor todavía la acompañaban, pero su estómago no resistió, teniendo que llevarla  a su camita para descansar por el exceso de carrete. "
}

]