[
{
    "id": 1,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/1.jpg",
    "img2": "/fotos-cursos/4d/kid/1.jpg",
    "nombre": "Brenda Fonseca Ibáñez",
    "desc": "Nuestra profesora nos acompaña desde primero medio siendo un curso nuevo nos incentivó a ser unidos, una gran profesora de física (de las mejores), muchas gracias por estos 4 años llenos de altibajos. A pesar de que la vemos poco igual la queremos <3",
    "apodo": "Brendis, profe Brendis, Brendita",
    "regaloutil": "Una cartera, unos tacones, maquillaje, puntero láser, pizarra extra grande",
    "frasetipica": "“Onda buena onda“, “motivense chiquillos“, “chiquillos/as“, “ya pues“, “hagan esto“, “aprovechemos la hora“, “nos vemos una sola vez a la semana“, “el valor del mes es…“",
    "deseofrustrado": "Que el curso sea unido",
    "conocidopor": "Sus tacos, andar arreglada, mirar desde encima de los lentes, chiste de la araña, poner el clima en la pizarra, SIEMPRE seguir la planificación de la orientadora",
    "hobbie": "Enseñar a sus queridos alumnos",
    "amorplatonico": "Albert Einstein, Chayanne, Newton, Ricky Martin",
    "vidaamorosa": "Sócrates, Aristóteles, Platón",
    "mejortalla": "Talla interna"
},
{
    "id": 2,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/2.jpg",
    "img2": "/fotos-cursos/4d/kid/2.jpg",
    "nombre": "Valentina Paola Astorga Jeldres",
    "desc": "Nuestra Vale nos acompaña desde primero medio, desde el momento en que la conocimos se destacó por sus buenas notas, su timidez y amable personalidad, siempre preocupándose por el resto y su bienestar, por eso y mucho más la queremos. Te deseamos un buen futuro <3",
    "apodo": "Vale, valecita, tía vale, valu, tina, vale de mi corazón.",
    "regaloutil": "Sushi, maquillaje, comida, un bajo, una guitarra eléctrica, entradas para un concierto de bts, anillos, aros, accesorios varios, velas aromáticas, utensilios de cocina, bocaditos de membrillo, delineador, destacadores pastel, audífonos, paracetamol.",
    "frasetipica": "“Tengo hambre”, “tengo sueño”, “pero”, “eso me recuerda a una canción”, “me quiero ir”, “y eso”, “toy chata”, “¿salgamos?”, “vamos afuera”, “terrible”, “ya me estresaron”",
    "deseofrustrado": "Tocar varios instrumentos, dibujar bien, ser extrovertida, bailar bien, tener una pastelería, sentarse derecha, ser youtuber, vestirse aesthetic, teñirse el pelo, tener un gato, hacerse un tatuaje y piercings, estudiar gastronomía, no tener dolores de espalda, no usar lentes, saber inglés, que le crezca rápido el pelo, dejar de sobrepensar todo, no quedarse dormida en la micro.",
    "conocidopor": "Sacar casa, cocinar rico, hacer dulces, ser alta, tener el pelo corto, mandar memes de gatos, relacionar todo con canciones, siempre tener hambre, vestirse bien, reírse muy fuerte, tener letra bonita, gesticular mucho, no contestar nunca en wsp, dejar en visto, ser muy expresiva, siempre dolerle la cabeza, tener pestañas bonitas, chistes fomes, sacarse fotos en celulares ajenos, ser apañadora, tronarse el cuello y los dedos, dormir todo el día.",
    "hobbie": "Cocinar, escuchar música, ver series y películas, hacer manualidades, leer, maquillarse, ver tik tok, tocar guitarra, jugar minecraft, dormir.",
    "amorplatonico": "María Paz (2°C), profe Maca, Maya Hawke, Matthew Gray, Namjoon, Jenna Ortega.",
    "vidaamorosa": "Inexistente",
    "mejortalla": "Romper (accidentalmente) una guitarra en 1°M y sacarse la mugre en las escaleras del mall."
},
{
    "id": 3,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/3.jpg",
    "img2": "/fotos-cursos/4d/kid/3.jpg",
    "nombre": "Gonzalo Elizardo Bustos González",
    "desc": "Nuestro querido y sencillo Gonza llegó a primero medio como la gran mayoría de nosotros, al principio destacándose por tener una personalidad algo solitaria y reservada, pero con el paso del tiempo fuimos conociendo que de su faceta tranquila también desprendían el ser muy buena onda y apañador con sus amigos, además de cautivar a muchas personas con sus bonitos rasgos. Esperamos que puedas lograr todo lo que deseas a futuro, ¡mucho ánimo futuro Tecnólogo Médico!",
    "apodo": " Gonza, gonzazi, gonzalito.",
    "regaloutil": "Colación, una cama de dos plazas, estuche, pc gamer, sahne nuss, manjarate",
    "frasetipica": "“Vamoooooo”, “ohhh la niña cargante”, “no que paja”, “tengo cáncer”",
    "deseofrustrado": "No tener que esforzarse para nada, ser hijo único, ser millonario, saberse la tabla del 9, poder manejar, tocar guitarra eléctrica.",
    "conocidopor": "Correrse del electivo, tener pecas, parecerse a Max Valenzuela en 1°M (estado decadente), ser bueno en los deportes sin esforzarse, quedarse dormido y no venir al colegio, bailar cueca bonito, su poleron morado, usar gorros, ser el que alimenta a su grupo, que la prima le lleve la colación.",
    "hobbie": "Dormir, jugar, escuchar música, andar en patineta, jugar osu.",
    "amorplatonico": "Felipe (4°D), Joaquin “El negro” (4°D), Mai-san. ",
    "vidaamorosa": "Sofi (4°D)",
    "mejortalla": "Muchas por contar."
},
{
    "id": 4,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/4.jpg",
    "img2": "/fotos-cursos/4d/kid/4.jpg",
    "nombre": "Sofía Carolina Cabrera Vega",
    "desc": "Nuestra querida Sofi se integra a nuestro curso en segundo medio, siendo ella ya perteneciente al colegio desde años atrás. En un inicio debemos admitir que nos sentíamos intimidados puesto que mostraba un carácter pesado, algo irritado, y que no deseaba socializar con nosotros, pero con el paso de los años logró abrir su corazón a quienes ahora la acompañamos en su camino, haciéndonos ver su lado tierno, carismático, y apañador en toda situación. Nos ha ayudado a ver la vida con otros ojos y aprender de ello, ¡no dudes de lo mucho que te queremos! y, deseamos que cumplas todos tus sueños.",
    "apodo": " Sofi, Princesita, z4ndak",
    "regaloutil": "Delineador de marca, incienso de lavanda, piercings, calmante, paciencia,  pantys que no se rompan, una plantita mágica, toallitas húmedas, audífonos que cancelen al 100% el ruido externo.",
    "frasetipica": "“Me estrese”, “bajen en el volumen”, “estoy ocupada”, “me marie”, “se me acabo la bateria social”, “NO”, “Pongan cerati”, “todo se basa en traumas y programaciones”, “wn” ",
    "deseofrustrado": "Que no le digan pesa, no enfermarse por todo, tener muchos gatos, vivir sola, no tener que socializar, que no griten por todo.",
    "conocidopor": " Psicoanalizar todo, Ser narcisista, vestirse de negro, leer tarot, ser demasiado sincera, tener cara de enojada.",
    "hobbie": "Jugar en el pc, leer tarot, tocar guitarra, ver anime, desaparecer una semana y volver como si nada, mirar la luna.",
    "amorplatonico": "Personajes de anime varios.",
    "vidaamorosa": "Gonza (4°D)",
    "mejortalla": "Cuando surja una conversación cualquiera, surgirá alguna talla chistosa para contar."
},
{
    "id": 5,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/5.jpg",
    "img2": "/fotos-cursos/4d/kid/5.jpg",
    "nombre": "Benjamín Ignacio Castillo Maldonado",
    "desc": "Nuestro estrafalario Benja nos acompaña desde nuestros comienzos, y desde primero medio se caracteriza por ser un jugador de lol y osu que ve monas chinas, siempre trae tritón y donuts, es un patrocinador de polerones, además de no tener miedo a brindarle cariño a una persona o ayuda cuando la necesita. He aquí un otaku gamer promedio, pero con un corazón de abuelita y poseedor de los abrazos más cálidos que puedas recibir. Te deseamos un muy buen futuro como Ingeniero o Diseñador Gráfico, sigue contagiando a todos con tu gran personalidad y risa, que sabemos que siempre las buenas amistades llegan cuando desprendes esa perso tan bacán que tienes.",
    "apodo": "Benja, benjita, Geome, Geome de los rakuns, lolero, flamer (14d), benjajajamin, benjamon",
    "regaloutil": "Una polola que respire (opcional) Audífonos, milf, mona china, un delineador, poleron, guitarra, mercancia de The Last Of Us/Kingdom hearts (en general), plata para gastar en juegos (No lo recomiendo), teclados mecánicos.",
    "frasetipica": "“Ah, ya”, “me importa un 3.141516co”, “igual sale su (algo)?”, “¿Qué pretendes?”, “a”, “yanoma (tono amenazante)”, “oye, ¿y él/la....?”, “¿había (algo)?”",
    "deseofrustrado": "Ser dibujante, Estudiar diseño gráfico, Ser programador, dormir mejor, tener plata para la colación, que la profe Julia pueda verlo sacarse un 7,0 en matemáticas.",
    "conocidopor": "Risa escandalosa (se potencia con la risa de la made), furro en negación, el niño de lentes, humor negro, dibujar, dejarse querer, ser cariñoso, ser simpático, bueno para agarrar pal leseo, tener el pelo suave y con olor a colonia de bebé desde 1ro, subir mucho shitpost a sus historias, ponerle empeño a las matemáticas aunque le cueste.",
    "hobbie": "Dibujar, jugar, jugar más, reírse mucho. ",
    "amorplatonico": "Algún día tendré alguno.",
    "vidaamorosa": " En busca de una degenerada igual a mi",
    "mejortalla": "Eso me falta a mi, una degenerada igual a mi"
},
{
    "id": 6,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/6.jpg",
    "img2": "/fotos-cursos/4d/kid/6.jpg",
    "nombre": "Felipe Aaron Contreras Reyes",
    "desc": "Nuestro Pipe fue de los últimos en integrarse al curso, al principio se mostró muy reservado e incluso tímido, pero con el tiempo nos sorprendió por su inteligencia y simpatía. Te deseamos mucha felicidad y un muy buen futuro <3.",
    "apodo": "Pipencio, pipeño, pipe.",
    "regaloutil": "Un sushi arrollado de palta, una sopa de letras",
    "frasetipica": "“Viejo”, “¡a la mugre!”, “¡Caramba!”, “Concha”",
    "deseofrustrado": "Verle el ojo a…",
    "conocidopor": "Ser un dios en el takataka.",
    "hobbie": "Calistenia, jugar con el celu, analizar la bolsa, operar la bolsa de toro.",
    "amorplatonico": "No.",
    "vidaamorosa": "Inexistente",
    "mejortalla": " Nuestro compañero estaba tan aburrido en el colegio que no encontró nada mejor que escaparse del colegio por el patio como si nada e irse."
},
{
    "id": 7,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/7.jpg",
    "img2": "/fotos-cursos/4d/kid/7.jpg",
    "nombre": "Constanza Valentina Donoso Montoya",
    "desc": "Coni nos acompaña desde los inicios del curso en primero medio, en el momento que la conocimos ella no tuvo miedo de mostrarse tal cual, con su humor un poco extraño y su fiel amistad a sus amigos. Te deseamos un muy buen y feliz futuro <3",
    "apodo": "Xhimeixu, paltaqlia, conii, chiscomo.",
    "regaloutil": "Un dedo.",
    "frasetipica": "“Yapo ñaña”, “fea”, “callateee”, “aa¿”, *lo ignora* “quiero un completo”",
    "deseofrustrado": "Ser un viejo verde, ser viejo sapo, ser youtuber.",
    "conocidopor": "Oler a gato, tener gatos, tener los brazos rasguñados por la Nona, tener pelos de gato en la ropa. Shee soooo crazy love her",
    "hobbie": "Ver My Little Pony, ver amigas y rivales.",
    "amorplatonico": "Javiera Martínez, Tiare Ramírez, Martina Luengo e Isis Rojas (4°D",
    "vidaamorosa": "Desconocido.",
    "mejortalla": "Talla interna."
},
{
    "id": 8,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/8.jpg",
    "img2": "/fotos-cursos/4d/kid/8.jpg",
    "nombre": " Felipe Pablo de Jesús Espinoza Aravena",
    "desc": "Felipe ha sido parte de nuestro curso desde sus inicios en primero medio, siempre destacándose por ser muy bueno en matemáticas (mejor que los profes) y su divertida y agradable personalidad, formando grandes amistades con el pasar de los años. Te deseamos un muy buen futuro <3",
    "apodo": "Huaso, felipito, feliponcio, pato.",
    "regaloutil": "Una batería, un bajo, plata, ropa, una máquina para cortar pelo, discos de vinilo, un gorro de lana, café arábigo.",
    "frasetipica": "“Calidad Etchegoyen”, “no hubiese venido hoy”, “¿hay algo importante para mañana?”, “ya”, “shuta”, “¿qué hay que hacer?”, “Será po”, “ya y?”.",
    "deseofrustrado": "Vivir cerca del colegio, hacer algo productivo en el colegio, traer colación, raparse, ir a un concierto, tener un buen computador, ser musculoso.",
    "conocidopor": " Vivir lejos (casi campo), robarse los lápices del piso, su mirada intimidante, su <paciencia>, ser bueno en matemáticas, tocar la guitarra, comerse la colación de los demás (Carla), ser sarcástico, llegar siempre tarde, quejarse del colegio, ser olvidadizo, no entender chistes, tomárselo todo muy literal, no tener coordinación, por ser huaso, tener muchos hermanos y gatos, ser potaxie, tirar el celular, adicto al ketchup, estirarse mucho, gustarle historia, ser bueno para inglés, reírse raro, tener todos los grupos de wsp del curso silenciados, adicto al café (más cafeína que agua en su organismo), hacer todo a última hora siempre, trabarse al hablar, poder hablar con acento mexicano, ser bueno para volleyball, hacer chistes de papá, ser egocéntrico, fingir caerse, ser hiperlaxo.",
    "hobbie": "Ver películas/series que nadie conoce y opinar de ellas en internet, tocar instrumentos, escuchar música, usar reddit; facebook; twitter y tumblr, dibujar, aficionado al lost media y su búsqueda, ver streams de twitch, jugar al solitario(naipes), jugar ajedrez.",
    "amorplatonico": "Gonzalo (4°D)",
    "vidaamorosa": "No da detalles al respecto…",
    "mejortalla": "A nuestro compañero durante una clase de unos de los electivos, la profesora preguntó sobre un ejemplo de un cetáceos, para que de alguna manera alguien hablase en la clase. Felipe, orgulloso y decidido, pensó en tomar el “riesgo”. Según él, conocía muy bien a los cetáceos. insistió tres veces en su respuesta: “los cangrejos!”, era el único que le respondió a la profesora —aclarando que nadie en sala se atrevía a decir algo— así que el silencio solo intensificaba la desesperación de él. Pero todo fue en vano ya que la profe se respondió a ella misma diciendo “muy bien, las ballenas”. Fue un choque de realidad directo a su cara, recordando que, los cangrejos en realidad eran crustáceos y no cetáceos. Esto dejó entre sus amigos la poca dignidad que él tenía en responder en clases, molestando hasta el día de hoy con “cetáceos” ante una respuesta a todo. Hasta el día de hoy no se sabe si ha podido volver a hablar en clases."
},
{
    "id": 9,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/9.jpg",
    "img2": "/fotos-cursos/4d/kid/9.jpg",
    "nombre": "Tamara Antonia Godoy Guzmán",
    "desc": "Nuestra dulce Tami desde que la vimos nos cautivó con sus lindos ojos, su bella personalidad y amabilidad, además del sorprendente carácter que deja vislumbrar en ocasiones. Seguramente serás una excelente fonoaudióloga, te queremos y te deseamos un muy buen futuro <3",
    "apodo": "Tami, tamala, tamarita, tamarindo, tamg.",
    "regaloutil": "Destacadores pastel, delineadores de colores, cosas de marvel y disney, takis, un Tom Holland, esmalte, sombras brillantes, rimel de colores, encrespador, espejo, funkos.",
    "frasetipica": "“Tengo frío”, “WAAA”",
    "deseofrustrado": " Que no se le olvide el celular, ser más alta, tener plata infinita, coleccionar funkos.",
    "conocidopor": "Tener ojos bonitos, tener chasquilla, hacerse maquillajes bonitos, gritar jugando voley, andar con las uñas pintadas, pestañas azules.",
    "hobbie": "Sacarle fotos a todo, maratonear series, ver Gilmore Girls, tomar café.",
    "amorplatonico": "Shhh.",
    "vidaamorosa": "Inexistente.",
    "mejortalla": "Talla interna."
},
{
    "id": 10,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/10.jpg",
    "img2": "/fotos-cursos/4d/kid/10.jpg",
    "nombre": "Carla Mikaella González Torres",
    "desc": "Nuestra Carla llegó en primero medio y se destacó por su gran inteligencia, demostrando esta cualidad año a año con muy buenas notas y su amabilidad con los demás, estamos más que seguros que serás la mejor en lo que decidas estudiar. Te queremos y te deseamos un increíble futuro <3",
    "apodo": "Carla, Carlita, Mika",
    "regaloutil": " Libros y una rosa, post-it, empanaditas de queso, milo, cosas de palta, cosas de marvel, boletos de micro, cama portátil, una mantita, anillos, ropa aesthetic.",
    "frasetipica": "“Literal”, “no te creo”, “Felipe…”, “tengo hambre”, “tengo sueño”, “quiero empanaditas de queso”, “punto número 1…”, “¡deja de llorar!” (lo dice mientras llora), “ugh voy a vomitar”, “dicen”",
    "deseofrustrado": "Ser millonaria, impedir su nacimiento, bailar bien, tomar apuntes bonitos, tener muchos libros, tener plata, ser aesthetic, cocinar rico. saber boxear",
    "conocidopor": "Coleccionar boletos, tener buenas notas, haber sido presidenta, ser organizada, sociable, insistente, sacar la carta astral, título universitario en chamullar, criticar los trabajos hechos (Felipe E.),  ser adicta al milo, ser buena pal futbol, siempre llegar con el pelo mojado.",
    "hobbie": "Dormir, ver tik tok, series y películas, leer.",
    "amorplatonico": "Jack Ross, Dylan O'brien, Andrew Garfield, Alex Turner, Stray Kids, Taylor Swift, luli love, Britney.",
    "vidaamorosa": "Diego Torres (4°D)",
    "mejortalla": "Talla interna"
},
{
    "id": 11,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/11.jpg",
    "img2": "/fotos-cursos/4d/kid/11.jpg",
    "nombre": " Martina FranciscaRiveros Legüá",
    "desc": "Nuestra Martina llego en segundo medio, apesar de que no pudimos vernos presencial siempre participo junto al curso,se caracteriza por ser una persona divertida y muy buena onda, esperamos que siga siendo tal cual como es y que tenga un muuvy buen futuro <3",
    "apodo": "Marti, Martikiut, Martiisb, chinita, salamera",
    "regaloutil": "Rimel, extensiones de pestañas, ramen de camarón, transferencias bancarias, coca cola, papas de miel con mantequilla, helado de menta chips",
    "frasetipica": "“Amegaaa”,“que regialo”, “eillaaaa”, “mencanto”, “te pasaste”, “tengo un chisme”, “quedesubicado”",
    "deseofrustrado": "Tener Plata en la cuenta rut. ir a Disneyland.",
    "conocidopor": "Estar con su pololo y a su amiga por todos lados, comerse el milo a cucharadas,ser la sensación del bloque.",
    "hobbie": "Chismear, pasar tiempo con su novio o con la naagato, comer y dormir.",
    "amorplatonico": "Don Francisco, Germán Riesco, Pelao Schuster, Kenny McCormick, Adrien Agreste, Li Shang.",
    "vidaamorosa": "Cristian Provoste (4°D) y Molly la coneja.",
    "mejortalla": "El bailecito con el doctor Simi."
},
{
    "id": 12,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/12.jpg",
    "img2": "/fotos-cursos/4d/kid/12.jpg",
    "nombre": "Javiera Isidora Martínez Valencia",
    "desc": "Nuestra Javi llegó en primero medio, como todos nosotros, conocida por hablar en clases y reírse fuerte desde 1ro, después desapareció de la faz de la tierra hasta 4to medio, llegando más alocada y con mucha personalidad, una real boss bitch. Te deseamos un muy buen futuro <3",
    "apodo": "Javiera, javi, javivi, isidora.",
    "regaloutil": "Un pan con queso, pantis, delineador, mochila nike nueva, micheladas, un flaite, plata, extensión de pestañas, un paracetamol, un pitiklein, gloss, maquillaje.",
    "frasetipica": "“Me quiero ir”, “toi chata”,“vamo a carreteaar”,”bestiii”,“loka pesa”,“callateee”, “me acompañas a comprar?”, “nos corremos o no?”,“me encanta el”,“que paja” “meavola” “mira que entrete” ”q me veni a dar órdenes vo”,”disen”, “aaaa tonta”, “no entendi”, ”no escuche”,”ola”,”meo color” “fetch” “perrita veleidosa”",
    "deseofrustrado": "Que no se le rompan las pantys, tener las pestañas largas, tener un azul en matemáticas,  que el profe Jaime no la haga leer, que no se le pierdan las cosas, tener el pelo largo, que la Martina se saque casa, ver bien sin lentes, saber que estudiar, hacer la cimarra y no salir pillada, que la mamá la deje sacarse casa denuevoo, que su papá le de plata alguna vez, no haber quedado en la etchegoyen.",
    "conocidopor": "Reírse muy fuerte, ser MGang, ser una de las regalonas del tío Alvaro, ser cahuinera, que nadie le entienda cuando escribe en insta, dormir en clases,",
    "hobbie": "Salir al mall, dormir, escuchar música, correrse de clases, flojear.",
    "amorplatonico": "Benjamin Arismendi(externo), tunechikid, pailita.",
    "vidaamorosa": "Casada con Dios jejej",
    "mejortalla": "Talla interna"
},
{
    "id": 13,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/13.jpg",
    "img2": "/fotos-cursos/4d/kid/13.jpg",
    "nombre": "Madeline Francesca Medina Espinoza",
    "desc": "Nuestra singular Made llegó en Primero Medio con el gran deber de guiar a este nuevo curso como su primera presidenta, mostrándose muy tranquila al inicio pero para cuando ya se soltó, nos dio a entender que ella nos iba a apañar en todas hasta el final. Siempre destacándose por ser una persona cortés y altruista, procurando estar siempre para ayudar a todos con mucho cariño y dedicación, por eso la queremos. Te deseamos un muy buen futuro como profesional de la salud <3",
    "apodo": "Made, madi, madeuva, La “cosa” perfecta, Made in …,  m&m, madelin y sus derivados mal escritos/dichos, Shazam (app).",
    "regaloutil": "Permisos para salir, horas de sueño, Joaquín de bolsillo y sus pies de limón, cositas dermatológicas varias, audífonos, mejor internet, organizadores semanales/mensuales, post-its, destacadores pastel, spotify y playlists infinitos, fulls, abrazos.",
    "frasetipica": "“Siii”, “aquí no Joaquín”, “Chiquillos”, “y eso sería”, “eso más que nada”, “oigan”, “no lo sé la verdad”, “no pienso hacer eso (situación riesgosa)”, “si mal no recuerdo”, “¿cómo?”, “...que me da pena”, “de verdad que...”, “oh, que loco”, “amo”, “sale pa allá”, “cualquier cosita me avisas”",
    "deseofrustrado": "Vacaciones mentales, ser bailarina, hacer apoptosis (solo para entendidos), que matemáticas no le baje el promedio, no tener problemas de piel o salud en general, tener tiempo para visitar a la ff (grupo externo), que no la dejen sola en los trabajos grupales, dejar de ponerse rojita por todo, hacer la cimarra, no hacer analogías con todo lo que hace, ve o escucha, que los chiquillos pesquen su organización semanal, que su electivo sea su verdadero curso, que no le pierdan los útiles, no sonar como cuica, ser un muñequito de nieve.",
    "conocidopor": "Ser femenina y dulce, hablar fuerte, ser matea, ser risueña y reír de forma escandalosa (complementándose con el benjajaja), ser líder, ser vende-patria en las alianzas, ser el cable a tierra, ser sensible, respetuosa, amable, empática, ser servicial, emocionarse por todo, tener un cosmetiquero de emergencia, ser una persona entradora y cálida, ser aguaguá, tener buena relación con los profes, ser muy cariñosa, andar 3 pasos por delante, ser nerviosa y ansiosa, ser muy expresiva, haber tenido el pelo bastante largo, ser mamá de grupo, tener SIEMPRE las manos heladas, sonar convincente, chistes fomes lover, ser muy correcta para hablar, asentir por todo.",
    "hobbie": "Leer, cantar, escribir, escuchar música 24/7, ir a la iglesia, mandar audios de 5 minutos o más, bailar, usar al Joaquín como silla, ver series, películas o anime, investigar mucho.",
    "amorplatonico": "Camila Cabello, Newt Scamander, Mailé (4to a), Carla Gómez (4to b), su bff Toty.",
    "vidaamorosa": "matriminioniada con Joaquín (4°D)",
    "mejortalla": "Enterradas en su memoria…"
},
{
    "id": 14,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/14.jpg",
    "img2": "/fotos-cursos/4d/kid/14.jpg",
    "nombre": "Catalina Rayen Mora Ferrada",
    "desc": "Nuestra Cata llegó a mitad de año en primero medio, mostrándose muy tranquila y reservada, a pesar que no la vimos mucho ese año se logró adaptar al curso demostrando lo sociable, amorosa y buena amiga que puede ser, ella tuvo el cargo de guiarnos como curso siendo nuestra última presidenta, por eso y mucho más la queremos. Te deseamos un increíble futuro en Temuco  <3",
    "apodo": "Cata, mofe, catita, CATALINA.",
    "regaloutil": "Alarma funcional, pases infinitos para entrar a clases , pastillas para las náuseas, bolsa de basura, colación, agüita benedictino, puchitos, encendedor, todo sin lactosa, un sistema inmunológico nuevo, peineta, kent de melón, big mac sin queso.",
    "frasetipica": "“Tengo nauseas”, “me siento mal”, “voy a ir , pero tarde”, “llego a la segunda hora estoy en la clínica”, “tengo (alguna enfermedad nueva)...me voy a morir”, “tengo que hacerme exámenes”, “vamo a fumar”, “querí algo para comer… no te pregunté yo te lo compro”  “me quedé dormida”, “tengo hambre”, “mi doctor me dijo…”, “martina ese niño va en primero medio”, “y el diego”, ”vieron al diego”  “dejen de pelear”, “voy a saludar a los chiquillos y vuelvo”, “¿tienen colación?”, “AMEN HERMANOS”, “viva chile”, “afirmate pariente”",
    "deseofrustrado": "Ser sana, llegar a la hora, ser buena en matemáticas, no ser intolerante a la lactosa, tener un buen hígado para poder tomar, tener hora de la siesta.",
    "conocidopor": "Por hacer un golpe de estado en 4to por la presidencia, no hacer ed.física en los 4 años de la media, andar siempre con la martina, por llegar tarde todos los días, tener cahuines con el ramón, estar siempre en los terceros, conocida por los inspectores por llegar tarde, separar las peleas del diego y la martina, ser alérgica al pollo, dormir en clases, comer en clases, viajar siempre a temuco, siempre tener hambre o sueño.",
    "hobbie": "Jugar voleibol, dormir, estar con su gato (botas), comer, ir al doctor.",
    "amorplatonico": "Estebandido (gen20), Yanina Bravo(4°C), mamarti(4°D), Isi(3°D), Agus(3°D), externos(varios), Diego Torres(4°D), (temucanos varios), Claudio(4°B), camima, joaaakomiau (2do) , Ayelen Ramirez(externa),Constanza Mora (externa) memo <3",
    "vidaamorosa": "Juan, temucanos varios, Milovan, mujeres varias, memo <3 (ACTUAL X SIEMPRE)",
    "mejortalla": "A nuestra compañera en tercero medio no se le ocurrió mejor idea que pedirle a su mejor amigo de Temuco (Cristóbal) que hiciera su test final de matemática, después de esto en el paseo de curso sale el tema de el test de matemáticas, catalina comenta que su mejor amigo lo realizó por ella diciendo que estaba 10/10 procede a enviar las respuestas al grupo del curso, acto seguido todo el curso terminó con un 3,0 "
},
{
    "id": 15,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/15.jpg",
    "img2": "/fotos-cursos/4d/kid/15.jpg",
    "nombre": "Constanza Ignacia Mora Henríquez",
    "desc": "Nuestra Coni llegó en segundo medio al curso, caracterizándose por ser muy dulce, pero introvertida, aún así de a poco se logró soltar con el curso, formando buenas amistades. Te deseamos un buen y feliz futuro <3",
    "apodo": "Cony, morita, mora, conii, conita.",
    "regaloutil": "Miraculous",
    "frasetipica": "“Pero, Kathleen…” “oye felipe”",
    "deseofrustrado": "Tener voz tierna, gustarle las aventuras de lady bug, ser tímida, ser tranquila, ser fan de webtoon, recomendar cómics, reírse tierno, sus rulos, ser risueña, tener letra fea, tener siempre las manos heladas y moradas, ser muy delicada, ser alérgica, emocionarse.",
    "conocidopor": "Ver ladybug, ver videos de cocina, leer cómics, cocinar mal, jugar genshin.",
    "hobbie": "Chat noir, luka, lenni-kim.",
    "amorplatonico": "",
    "vidaamorosa": "Nula",
    "mejortalla": "Su mejor talla es no tener talla"
},
{
    "id": 16,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/16.jpg",
    "img2": "/fotos-cursos/4d/kid/16.jpg",
    "nombre": "Victoria Paz Alexia Rafaela Morales Fica",
    "desc": "Nuestra Viki llegó en primero medio junto todos nosotros, al comienzo pensábamos que era un poco seria y algo pesada, pero al pasar del tiempo nos dimos cuenta de que no es así, sino que es muy amistosa y seria, pero buena onda y muy comunista (marxista). Te deseamos un muy buen futuro <3",
    "apodo": "Victoria, viki, victoria secret, derrota.",
    "regaloutil": "La nueva constitución, un Boric tamaño real, pestañas que no se bajen, uñas acrílicas, post-it, gomas, un disco de cerati, internet bueno, una moto japonesa.",
    "frasetipica": "“Hagan su parte”, “hagan algo”, “boric no es comunista”, “no soy comunista SOY MARXISTA”, “eso es de fachos”, “quieren super 8” “Tiare querí' selz?”",
    "deseofrustrado": "Ser presidenta de Chile, poder tomar alcohol, haber podido escuchar a Cerati en vivo, que el apruebo ganara, tener el pelo con ondas.",
    "conocidopor": "Por ser comunista, ser fan de Boric.",
    "hobbie": "Dormir, subir historias comunistas, ver vídeos del Cesarito(críticas qls), ver series, ver StandUp de todos los humoristas nacionales, escuchar Cerati mil veces, bandas argentinas y nacionales varias, fan de los clásicos de Anuel, tener gusto culposo del trap chileno(que tanto crítica).",
    "amorplatonico": "Cerati, Bryan Cranston, Allende, Boric, Gonzalo Winter, Cilliam Murphy, Kang Ki-young, Najwa Nimri.",
    "vidaamorosa": "Inexistente.",
    "mejortalla": "En 4to nuestra compañera junto con otras compañeras se quedaron un par de minutos comiendo hand rolls en el patio parque (porque el delivery se atrasó) y se  quedaron  un par de minutos más  de la clase de historia comiendo junto a las MGang, ya que era su almuerzo a lo que el profesor les comenta que entendia la situacion de que tenian hambre pero que solamente avisaran para la próxima."
},
{
    "id": 17,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/17.jpg",
    "img2": "/fotos-cursos/4d/kid/17.jpg",
    "nombre": "Joaquín Leonardo Müller Ormeño",
    "desc": "Nuestro Joako a pesar de ser un poco tímido tiene una de las personalidades más agradables y tiernas del mundo, también siempre se destacó por su inteligencia en absolutamente todo (matemáticas y física), y su apellido de político, es por eso que te veremos siendo el futuro presi y sacándonos de la pobreza, Te deseamos un excelente futuro <3",
    "apodo": "Juako, Mula, Mullet, Leonardo. ",
    "regaloutil": "Papel, lana, lápices, lápiz pasta negro, audífonos, cargador de celular.",
    "frasetipica": "“Kath…”, “Kathleen…”, “te odio”, “te quiero”, “no nada”, “nunca me escuchan”, “terrible”",
    "deseofrustrado": "Ser feliz, contestarle a un profe.",
    "conocidopor": "Ser callado, ser bilingüe, mirar feo, ser tímido, nunca se saca la mascarilla, andar siempre con gorro, mano dura, nunca salir de la sala, actuar, mirar feo, drama queen, faltar mucho, ser sacado de los grupos a cada rato, reírse raro, tener apellido Aleman.",
    "hobbie": "Tejer, cocinar, hacer manualidades, hacer caligrafía, pegarle a la gente, leer.",
    "amorplatonico": "Kathleen (4°D)",
    "vidaamorosa": "Inexistente.",
    "mejortalla": "A nuestro querido compañero a finales del primer trimestre de este último año, una compañera de otro curso que siempre venía a la sala le preguntó si es que había llegado al colegio este año, destacando su bajo perfil a pesar de que ha sido parte del colegio desde primero medio. Esta situación provocó que nuestro compañero no deseara salir nunca más de la sala."
},
{
    "id": 18,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/18.jpg",
    "img2": "/fotos-cursos/4d/kid/18.jpg",
    "nombre": " Martina Dennise Ovalle Rivera",
    "desc": "Nuestra querida Marti nos acompaña desde primero medio, apenas la vimos entrar supimos que tenia un carácter fuerte, defendiendo su punto de vista hasta la muerte  destacándose por ser feminista innata y por nunca dejarse pasar a llevar. Estamos seguros de que donde vayas te vas a hacer notar. Te deseamos un gran futuro, serás una increíble profesora de inglés <3",
    "apodo": "Marti, martinita, mamarti, martincita.",
    "regaloutil": "Pancito con mantequilla de la panadería, nuevo cargador, celular nuevo, pañuelos varios, un 1+1, un snicker, chicles, mascarillas, del verde, un bozal.",
    "frasetipica": "“Cállate”, “uy es que no aguanto”, “no pero sabi que”, “es que me cae mal”, “no sabi lo que pasoo”, “diceeenn”, “y que empieza no es que el juliano sossa tiro una pela”, “y se me le ocurrió otra idea”, “quiero ir al baño”, “bajemos?”, “bueno mi vida”, “no teni ni plata pa la sprite”, “córtala diego”, “diego cállate”, “profe puedo ir al bathroom”, “cárgame el teléfono”, “tiare el alargador”, “no la soporto”, “y que me importa a mi”, “viva chile”, “quiere que le baile?”, “vamos por el puente”, “vamos a buscar a la yanina”, “esta si que es la última vez que le hablo”, “tengo frío” ",
    "deseofrustrado": "Volver al 2019, haber pescado al se…, no trabajar, tener un sugar, viajar por el mundo gratis, no ser llorona, no tener daddy issues.",
    "conocidopor": " Pelear con los profes, pelear con el diego, tomar “desayuno” en la primera clase, dormir en los electivos, “sullivan suelta al niño”, tener ojos de puma, pelear con el Pinto, contarle la vida amorosa al profe Ramón, llorar siempre, ser cahuinera, andar con la cata y la yani para todas partes, ser dirigente de alianza, quedarse dormida en clases, gustos culposos…",
    "hobbie": "Llorar, pelear, gritar, dormir, reírse fuerte, ser drama queen, ser cahuinera, vivir del tequila, ir a los partidos del conce, criticar a todos, ir a la sala de artes, hablar con el profe Ariel, molestar a los profes.",
    "amorplatonico": "SEBITA FOREVER (gen20), yani(4°C), cata (4°D), benjamines (varios), namjoon,  uniformados (varios), agu(3°D)",
    "vidaamorosa": " Kamilito (externo), Fabián , de tercero (varios), el marino (externo)",
    "mejortalla": "Talla interna."
},
{
    "id": 19,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/19.jpg",
    "img2": "/fotos-cursos/4d/kid/19.jpg",
    "nombre": "Eileen Alejandra Parra Quezada",
    "desc": "Nuestra Eileen llegó en primero medio como todos nosotros, se caracterizó por ser buena en los deportes y ser muy risueña, te deseamos un muy buen futuro <3",
    "apodo": "Ailin, aileen, Eileenparra, eeiilééén, eileenboss",
    "regaloutil": "Un espejo, un completo, delineador, una hamburguesa, uñas acrílicas, botella de agua de 1 litro, unos audífonos inalámbricos, una mochila limpia.",
    "frasetipica": "“estoy enfocada en mí”, “wenwasthis”, “y ese minite”, “no quiero dejar a mi hermano solo”, “eso es privado”,“que cringe”,“exito”",
    "deseofrustrado": "Que no se coman su almuerzo, agua infinita de su botella, que el baño en la mañana esté vacío, almuerzo gratis en el colegio, que su mochila no se ensucie, tener un 70 en matemática, estar tranquila descansando sin que la molesten.",
    "conocidopor": "Ir a ver al tío Álvaro todas las mañanas, hablar en inglés y español aunque no sepa bien inglés.",
    "hobbie": "Andar en moto, jugar basquetball, pensar, hacer tallarines, ver la fiera y pasión de gavilanes en clase, darle cringe todo, hacer ejercicio, mirarse al espejo.",
    "amorplatonico": "Personas de pestañas largas, Pablo Chill-e, Dash & Cangri",
    "vidaamorosa": "No existente",
    "mejortalla": "Talla interna "
},
{
    "id": 20,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/20.jpg",
    "img2": "/fotos-cursos/4d/kid/20.jpg",
    "nombre": "Cristian Benjamín Provoste Fonseca",
    "desc": "Nuestro Cristian llegó en segundo medio a pesar de no conocer mucho de él tenemos más que claro que se destaca en los deportes y estamos más que seguros que se va a destacar en esto a lo largo de su vida. te deseamos un increíble futuro en lo que quieras ser <3",
    "apodo": "Kriss",
    "regaloutil": "Papas fritas de miel y mantequilla o jamón serrano, audífonos, serotonina.",
    "frasetipica": "...",
    "deseofrustrado": "Darme un mortal invertido mientras me tiro un gas",
    "conocidopor": " Existir (absolutamente nada)",
    "hobbie": "Respirar",
    "amorplatonico": "Patricia Maldonado",
    "vidaamorosa": "Martina Riveros (4°D)",
    "mejortalla": "No data"
},
{
    "id": 21,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/21.jpg",
    "img2": "/fotos-cursos/4d/kid/21.jpg",
    "nombre": "Tiare Millaray Ramirez Millapán",
    "desc": " Nuestra Tiare, llegó en primero medio siendo conocida por sus rulos perfectos hasta el día de hoy, además de tener una personalidad muy risueña y amigable. Te deseamos un muy buen futuro <3",
    "apodo": "Tiaresita, tiara, tiaruski, tiareerm",
    "regaloutil": "Comida, maquillaje, mojitos, encendedor, plata pal pasaje, selz, libros, velas, comida x2, transferencias.",
    "frasetipica": "“Tengo hambre”, “¿quién tiene algo pa comer?”, “CHISME CHISME”, “ooo andan pasa a cigarro, q asco”, “eileen no se nada del pancho porsia” “voy a comprarme algo pa comer”, “callate diego”, “disennnn”, “quiero algo salado” “voy a ir a comprarme algo” “mi chasquillaaa”, “cortala”, “mira el que te gusta”, “QUIEN TIENE 100??”, “sus papitas?”",
    "deseofrustrado": "Sacarse un azul en matemáticas, tener un sugar, que las de su grupo hagan su parte del trabajo, que la suspendan, ir a un concierto de taylor swift ",
    "conocidopor": "Reírse fuerte, ser cahuinera, pelo rojo, correrse de clases, ser de las regalonas del tío Álvaro, Ser M.gang",
    "hobbie": "Ir a molestar al tío Álvaro/Juan en los recreos, bolsear comida a sus compañeros, cahuinear con los inspectores, faltar a educación física, leer en clase, pelear con la coni, dormir, cocinar, reírse con las k hasta….",
    "amorplatonico": "polima, young cister",
    "vidaamorosa": "cata y basti (externos)",
    "mejortalla": "Nuestra compañera en primero medio estaba metida en una marcha, en la cual en un intento de escapar de los pacos, llegó a las afueras de un edificio y una señora random la invitó a pasar a su casa a esperar a que se fueran y ella apenas entró, le manchó la alfombra con caca  que pisó mientras corría, pero aún así se quedó tomando tecito con la señora hasta la tarde. "
},
{
    "id": 22,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/22.jpg",
    "img2": "/fotos-cursos/4d/kid/22.jpg",
    "nombre": "Anais Antonella Riquelme de la Fuente",
    "desc": "Nuestra Anais llegó en primero medio, siempre siendo algo reservada con sus cosas, debido a esto solo algunos llegaron a conocerla a fondo, a pesar de no verla ni conocerla mucho la queremos y le deseamos un muy buen futuro <3",
    "apodo": "Anais, nini, anny, amega, naagato.",
    "regaloutil": "Un gato dulce, lengüitas de gato, un michi, una coca cola, petaca de lo que sea. ",
    "frasetipica": "“Amiga”, “eilla”, “te pasaste”, “que regio wn”, “me quiero ir”, “¿voy o no voy al colegio?”, “me caen bomba”.",
    "deseofrustrado": "Ser millonaria, tener la asistencia arriba del 85%",
    "conocidopor": "Más bien desconocida por nunca ir a clases,ser la sensación del bloque.",
    "hobbie": "Tomar, dormir, chismear, comer",
    "amorplatonico": "Cillian Murphy, Elliot Benito, Kim Jong-un, Alfred E. Neuman.",
    "vidaamorosa": "Sin comentarios.",
    "mejortalla": "Nuestra compañera decidió ir al baño del liceo y le pusieron pegamento en la taza del baño y se quedó pegada en la taza."
},
{
    "id": 23,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/23.jpg",
    "img2": "/fotos-cursos/4d/kid/23.jpg",
    "nombre": "Joaquín Alberto Riquelme Monsalve",
    "desc": "Nuestro incomparable Joaquín también llegó para fundar las bases de nuestro curso en primero medio, siendo conocido por sus compañeros y profesores como ese alguien desordenado, rebelde, y despreocupado de su entorno, causando muchos revuelos en nuestras vidas cada día que pasaba. Pero con el paso de los años lo vimos convertirse en un compañero algo más tranquilo (sin perder su esencia), destacar por su excelente amistad, apañe y buena compañía, su humor satírico, además de tener un corazón noble y amoroso. Te deseamos todo lo mejor para tú vida, te queremos demasiado.",
    "apodo": "JOAQUÍIIN, Joaco, Negro, pelao, juakocia, elkokos, p0mpon, 3,14chulotote, Riquelme, Kuakocia",
    "regaloutil": "Made de bolsillo, bloqueador solar, plata, copete (Johnnie Walker), agua de limón +mas, horas de sueño, trencito el más grande que tenga, berlines guatones, audífonos, chicles de sandía.",
    "frasetipica": "Porque soy negro”, “Así son”, “traigan copete”, “w3b0s”, “oye…”, “ahhh, váyanse a la...”, “no puedo, mi señora me pega”, “ola, me da un...”, “ay”, “aaaaaaa”, “hermano”, “yoooyoo”, “así no se puede”, “yayaya ya”, “duda duda”, “y así.. (pregunta)”, “tipo (explicación)”, “bueee” “bububu”",
    "deseofrustrado": "Tener derechos, ser fisicoculturista, que dejen salir a la polola, que no le digan que tiene mirada y presencia imponentes, no trabarse al hablar, que no le digan que parece de 25 años, ser un (inserte nombre de osito hormiguero)",
    "conocidopor": "Ser negro, ser problemático en 1ro medio, ser “líder de grupo”, dejarse y desear que lo mangoneen, humor negro (como él), quedarse dormido en clases, ser hombre sabio, lobo solitario, ser ahuasado, extremadamente coqueto y un romántico, indiferente con su entorno, hacer propuestas indecentes varias, parecerse a Cristian Ghost, escuchar música de señora, hacerse el loco/desentendido, ser muy observador, tener calle, parecer flaite, ver mucho shitpost, ser simio pa sus cosas, hinchar las pelotas, afinidad con los niños y guaguatero, corazón de abuelita, ser atento.",
    "hobbie": " Ver anime, jugar con sus panas, arreglar cosas",
    "amorplatonico": "profes varios",
    "vidaamorosa": "matriminionado con Madeline (4°D)",
    "mejortalla": "Ver cómo trafican a enanos albinos"
},
{
    "id": 24,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/24.jpg",
    "img2": "/fotos-cursos/4d/kid/24.jpg",
    "nombre": "Martina Francisca Riveros Legüá",
    "desc": "Nuestra Martina llego en segundo medio, a pesar de que no pudimos vernos presencial siempre participo junto al curso, se caracteriza por ser una persona divertida y muy buena onda, esperamos que siga siendo tal cual como es y que tenga un muuyy buen futuro <3",
    "apodo": "Marti, Martikiut, Martiisb, chinita, salamera.",
    "regaloutil": "Rimel, extensiones de pestañas, ramen de camarón, transferencias bancarias, coca cola, papas de miel con mantequilla, helado de menta chips.",
    "frasetipica": " “Amegaaa”, “que regia/o”,“eillaaaa”, “mencanto”, “te pasaste”, “tengo un chisme”, “que desubicado”.",
    "deseofrustrado": "ener Plata en la cuenta rut, ir a Disneyland.",
    "conocidopor": "Estar con su pololo y a su amiga por todos lados, comerse el milo a cucharadas, ser la sensación del bloque.",
    "hobbie": "Chismear, pasar tiempo con su novio o con la naagato, comer y dormir.",
    "amorplatonico": "Don Francisco , Germán Riesco, Pelao Schuster, Kenny McCormick, Adrien Agreste, Li Shang",
    "vidaamorosa": "Cristian Provoste (4°D) y Molly la coneja.",
    "mejortalla": "El bailecito con el doctor Simi."
},
{
    "id": 25,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/25.jpg",
    "img2": "/fotos-cursos/4d/kid/25.jpg",
    "nombre": "Benjamín Antonio Rodríguez Sánchez",
    "desc": "Nuestro Benja llego en… siempre se ha destacado por ser un muy buen amigo y ser muy bueno en deportes a pesar de no conocerlo más allá de lo que él nos mostró estamos más que seguros que siempre va a destacar. te deseamos un increíble futuro <3",
    "apodo": "Axtnq, Benja.",
    "regaloutil": "Tillas de fútbol, mouse",
    "frasetipica": "“Ahhh, listo”, “Uhhhhh”, “hola hola”, “Buenas”, “Cetáceo”, “Una por-”",
    "deseofrustrado": "...",
    "conocidopor": " Por ser alto, por homofóbico, por llegar tarde, por impulsivo, tirar la talla, jugar basket en el patio, jugar minecraft en la sala.",
    "hobbie": " Hacer deporte, jugar minecraft, cuidar perros.",
    "amorplatonico": "Cetáceo",
    "vidaamorosa": "Cetáceo, No",
    "mejortalla": "Nuestro compañero había contado en el electivo de educación física que había hecho ejercicio de boxeo y entonces había hecho mucho ejercicio. Se encontraba en posición de cubito abdominal y nos quiso mostrar la plancha facial con elevación de pierna unilateral y en ese momento se le escapó un ruido de dudosa reputación."
},
{
    "id": 26,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/26.jpg",
    "img2": "/fotos-cursos/4d/kid/26.jpg",
    "nombre": "Isis Javiera Rojas Hermosilla",
    "desc": "A nuestra Isis la conocimos en 1ro medio, en donde se caracterizaba por tener una cara de pesada y con su mirada penetrante, pensábamos que nos odiaba a todos, pero con el tiempo nos dimos cuenta que es un amor de persona (siendo el amor prohibido de la marti). Te deseamos un muy buen futuro <3",
    "apodo": "Isis, isi, waxita exotika, isidora, perrita loka, asaltacunas, isisjavieraaaa.",
    "regaloutil": "Chicle, pan del kiosko, Subaru wrx, mandarinas, delineador, pestañas de los xinos, encendedor, piercings, cigarritos, pase escolar, negrita, Mitsubishi Lancer Evo X, extensión de pestañas, uñas acrilicas.",
    "frasetipica": "“Mis cejas son iguales?”, “diceeen”, “choko”, “su 2pa2”, “vamo’ donde el tío álvaro”, “chisme chismee”, “vamos al dbs”, “queri que te pegue”, “toi caga de sueño”, “primera vez que me abrazai”, “victoria deja de criticarme”, “que pasa m,,, retamboria”, “a la horitaaa“, “su ciciii” , “lw exotika”, “hola perrita”, “era meme”, “ sonido de beso”, “!queee!”, “comoo”, “hola nalgona”.",
    "deseofrustrado": "Tener un subaru impreza, ser millonaria, que no se le despeguen las pestañas, tener azul en lenguaje, que no la juzguen por ser asaltacunas, que no le pregunten si se pinta las cejas, que las chiquillas la apañen a carretear a coronel, ir a la disco con las k, hacerse las trenzas de nuevo.",
    "conocidopor": "Mirar mal, ser pesa, fumar en la plaza, correrse de clases, ser regalona del tío Álvaro, sus cejas, dormir en el electivo de la maca, ser funable, ser M.Gang...",
    "hobbie": "Salir a pelarse, dormir, comer, andar en bici, decir groserías, escuchar jordan 23 y Anuel todo el dia.",
    "amorplatonico": "xulito, fernando(3°D), Cyska",
    "vidaamorosa": " Benja, Bmx varios, flaites varios, Martina Luengo (4D), anuel x siempre.",
    "mejortalla": "Talla interna"
},
{
    "id": 27,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/27.jpg",
    "img2": "/fotos-cursos/4d/kid/27.jpg",
    "nombre": "Nicolás Héctor Lorenzo Rojas Méndez",
    "desc": "Nuestros Nico llegó en primero medio, caracterizándose por su gran destreza en los deportes, destacándose especialmente en básquet, además de poseer una agradable y graciosa personalidad. Te deseamos un muy buen futuro en lo que quieras ser <3",
    "apodo": "Nico",
    "regaloutil": "Leche, pelota de basquet, tuto de pollo, huevo duro, tillas Jordan, comida en general.",
    "frasetipica": "“Cetáceo”, “nano”",
    "deseofrustrado": "Tener una cancha de basquetbol privada.",
    "conocidopor": "Llegar primero que los profes (incluso en clases online), ser bueno en deportes, siempre tener hambre.",
    "hobbie": "Jugar basquet, hacer deporte.",
    "amorplatonico": "Levi.",
    "vidaamorosa": "...",
    "mejortalla": "ubirse a un árbol del colegio para sacar una pelota."
},
{
    "id": 28,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/28.jpg",
    "img2": "/fotos-cursos/4d/kid/28.jpg",
    "nombre": "Antonia Belén Sáez Améstica ",
    "desc": "Nuestra Anto desde primero medio destacó por su amable personalidad e inteligencia, siempre siendo atenta y tratando de ayudar a sus amigos con todo lo que necesitaban, dando todo de sí misma, por esto y mucho más te queremos y deseamos lo mejor en tu futuro. <3",
    "apodo": "Toña, anto, antho, toñita, antonella, belén, belencita.",
    "regaloutil": "Libros, mangas, lápices, plumones, post-it, lapiz EN GEL negro, chocolate amargo, motivación, entradas para un concierto, plata, peluches, libretas, cosas otaku, marcadores, lentes que se limpien solos, cosas de papelería, expansión para los sims, paracetamol, botella de agua.",
    "frasetipica": "“Sin ofender pero…”, “perdón”, “en realidad”, “tengan cuidado”, “¿estás bien?”, “¿necesitas algo?”, “¿quieren?”, “me quiero ir”, “¿es necesario?”, “no sé”, “es como…”, “puede sonar así”, “de todo menos bonito”.",
    "deseofrustrado": "Tener una librería, tener vida social, que los libros sean gratis, tener promedio 7, leer de por vida, no usar lentes, tener plata, que no se le muera el personaje favorito, que las señoras no le hablen en la micro, hablar más fuerte, que su gato no la despierte a las 3 AM.",
    "conocidopor": "Estresarse, dibujar bien, ser perfeccionista, tener buenas notas, ser inteligente, chistes malos, putear a la gente, ser emocional, reír mientras habla, tener mala cuea, caerse, ser swiftie, morra de los plumones, ser servicial, ser la mamá del grupo, tener linda letra, tener manos bonitas, hacer apuntes bonitos, odiar el colegio, ser apañadora.",
    "hobbie": "Leer, escuchar música, dibujar, ver anime, series y películas, llorar, jugar a los sims, genshin y play, quejarse, rezarle a Taylor, coleccionar libros y mangas, llorar por libros.",
    "amorplatonico": "Taylor Swift, Timothée Chalamet, personajes literarios y de anime (varios), NCT 127, Kit Connor, Freddie Carter, Phoebe Bridgers, Emily Alyn Lind, Itzy, Diana Silvers, Kristine Froseth, Emma Watson.",
    "vidaamorosa": "Inexistente.",
    "mejortalla": "Talla interna"
},
{
    "id": 29,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/29.jpg",
    "img2": "/fotos-cursos/4d/kid/29.jpg",
    "nombre": "Sebastián Nelson Sanhueza Contreras",
    "desc": "Nuestro icónico Seba llegó a primero medio caracterizándose por ser alguien con una vibra misteriosa, aunque llamativa, al principio demostraba ser algo callado y no opinar mucho, pero con el paso del tiempo nos dimos cuenta de su personalidad tan distintiva al igual que su gusto musical, ser chistoso, con múltiples formas de reírse, su inteligencia y ocurrencias que tanto lo distinguen. Sabemos que el camino ha sido difícil de recorrer y el cansancio es mucho, pero tenemos la certeza de que llegarás lejos con sea lo que sea que te propongas, ánimo Sebita, tienes mucho para ofrecer y ayudar a las personas.",
    "apodo": "Sebasa, p.erotica, Seba, sebita ",
    "regaloutil": "Un sueldo mínimo garantizado, compu nuevo, un gorrito.",
    "frasetipica": "“Me hago visos” *risa rara*",
    "deseofrustrado": "Que la Matilda no se tire de la ventana, independizarse, ser una milf.",
    "conocidopor": "Correrse de clases, reírse fuerte, llegar tarde, el nombre de instagram, ser tranquilo, tener un humor especial, desaparecer, ser chistoso, andar siempre con mochila.",
    "hobbie": "H: Un día de trabajo de escritorio, jugar lol, genshin, ver amigas y rivales, investigar.",
    "amorplatonico": "Prefiere no decirlo.",
    "vidaamorosa": "jijijija.",
    "mejortalla": "Talla interna"
},
{
    "id": 30,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/30.jpg",
    "img2": "/fotos-cursos/4d/kid/30.jpg",
    "nombre": "Sebastián Ignacio Silva Dinamarca",
    "desc": "Nuestro Seba llegó en primero medio y desde ese momento se caracteriza por su gran talento en la música y su buen gusto en películas. Te deseamos un increíble futuro en lo que desees ser  <3",
    "apodo": "Sebasi, hombre orquesta.",
    "regaloutil": "Una batería, comida, un pancito de queso, bajo Rickenbacker 4001-Z, un amplificador de guitarra electrica, Skin de la Vandal RGX, mangas, una pc gamer",
    "frasetipica": "“Uhhhhhh”, “nanito”, “vamooo”",
    "deseofrustrado": "Jugar fútbol profesionalmente.",
    "conocidopor": "Ser el hombre orquesta, comer en clases,  jugar a la pelota, dormir en clases y en la micro, traer 3 panes todos los días, traer su guaterito, por su poleron de jjk, ser de pocas palabras, ser relajado.",
    "hobbie": ": Jugar a la pelota, leer manga, ver películas, tocar el bajo o guitarra.",
    "amorplatonico": "Marti (externo)",
    "vidaamorosa": " Marti (externo)",
    "mejortalla": "A Seba junto a otros compañeros se les ocurrió la grandiosa idea de subir al techo del colegio para sacarse una foto y tenerla de recuerdo. Planearon subir por el techo del gimnasio B porque tenía acceso hacia el techo, lograron subir 3 personas, pero faltaba uno y no sabían  el por qué. Al momento de bajar se  dan  cuenta que el inspector los estaba esperando con el compañero que faltaba. Finalmente se los llevaron a inspectoría y tuvieron que escuchar dos horas de charla del inspector. Pero valió la pena. "
},
{
    "id": 31,
    "letraCurso": "d",
    "img": "/fotos-cursos/4d/actuales/31.jpg",
    "img2": "/fotos-cursos/4d/kid/31.jpg",
    "nombre": "Diego Jesús Torres Escobar",
    "desc": "Nuestro Diego  nos acompaña desde primero medio se caracterizan por ser  callado, post pandemia nos impresionó llegando mucho más maduro y con más personalidad, un gran jugador de valorant. Te deseamos un muyy buen futuro <3",
    "apodo": "Diego, el chico misterioso, el del aura misteriosa, dieguito.",
    "regaloutil": " Una pelota de básquetbol, audífonos, un pan con queso, aumento para los lentes, un gorro,  batería infinita, cargador, su fino",
    "frasetipica": "“Queeeee…queeee”, “NUUUU”, “que pasa mami”, “no podi hacer eso” *sonido de beso*, “nanito”, “venosini”, “magnate”, “me cai mal” , “cabeza de (varias cosas random)",
    "deseofrustrado": "Jugar profesionalmente basquet, no usar lentes, audífonos gratis, mensualidad del gimnasio pagado.",
    "conocidopor": "Aura misteriosa, estar siempre con audifonos, jugar a la pelota, moreno alto, inmortal en valorant, llegar tarde por estar jugando basquet, risa fuerte, pasar peleando con la Marti y la Cata, siempre andar con gorro, ser agresivo y muy molestoso.",
    "hobbie": "Jugar basquet, valorant, lol, analizar la bolsa y operarla.",
    "amorplatonico": "Carla (4D).",
    "vidaamorosa": "Carla Gonzalez (4°D)",
    "mejortalla": "Un día el profe Andrés le pasó las llaves del gimnasio a Diego para que fuera a dejar las redes de volley, cuando junto a otros compañeros se les ocurrió encerrarse en el gimnasio A y comenzar a entrenar, después se percatan que ya habían tocado el timbre y el profesor estaba esperando con un curso abajo del gimnasio sin poder entrar porque ellos aún tenían las llaves."
}

]